Repository: ReportaONGD/gong-R
Catalog: gong-gor-2.54/locale/*/gor.edit.po
Languages: fr

source: No tiene permisos suficientes para acceder a este proyecto.
fr: Vous n'avez pas des autorisations nécessaires pour accéder à ce projet.

source: No tiene permisos suficientes para realizar esta acción.
fr: Vous n'avez pas des autorisations nécessaires pour effectuer cette action.

source: No vinculado a proyectos
fr: Non lié à projets

source: Noficación de Tarea
fr: Notification de Tâche

source: Nombre
fr: Nom

source: Nombre completo
fr: Nom complet

source: Nombre del País
fr: Nom du Pays

source: Nombre del País está repetido.
fr: Nom du Pays est répété.

source: Nombre en financiacion
fr: Nom dans financement

source: Nombre en la financiación
fr: Nom dans le financement

source: Nombre repetido
fr: Nom répété

source: Nombre repetido.
fr: Nom répété.

source: Nombre y apellidos
fr: Nom et prénom

source: Notas
fr: Notes

source: Notificaciones
fr: Notifications

source: Nueva Etiqueta
fr: Nouvelle Étiquette

source: Nueva Variable
fr: Nouvelle Variable

source: Nueva contraseña
fr: Nouveau mot de passe

source: Nueva financiación
fr: Nouveau financement

source: Nueva tarea
fr: Nouvelle tâche

source: Nuevo
fr: Nouveau

source: Nuevo Comentario en
fr: Nouveau Commentaire dans

source: Nuevo Estado
fr: Nouvel État

source: Nuevo Valor Medido
fr: Nouvelle Valeur Mesurée

source: Nuevo agente
fr: Nouvel agent

source: Nuevo definicion_estado
fr: Nouvelle définition_état

source: Nuevo documento
fr: Nouveau document

source: Nuevo estado
fr: Nouvel état

source: Nuevo grupo
fr: Nouveau groupe

source: Nuevo marcado
fr: Nouveau marquage

source: Nuevo pago
fr: Nouveau paiment

source: Nuevo socio
fr: Nouveau partenaire

source: Nuevo subespacio en %{espacio}
fr: Nouveau sous-espace dans %{espacio}

source: Nuevo tarea
fr: Nouvelle tâche

source: Nuevo usuario
fr: Nouveau utilisateur

source: Num.Cheque ó Cta.Destino
fr: Num.Chèque ou Compte Cible

source: Numeración facturas
fr: Numérotation factures

source: Numerar por Fecha
fr: Numéroter par Date

source: Numerar por Fecha (sin código de proyecto)
fr: Numéroter par Date (sans code de projet)

source: Numerar por País y Fecha
fr: Numéroter par Pays et Date

source: Numerar por País, Partida y Fecha
fr: Numéroter par Pays, Item et Date

source: Numerar por País, Partida, Subpartida y Fecha
fr: Numéroter par Pays, Item, Sous-item et Date

source: Numero unidades
fr: Numéro des unités

source: Nº Factura
fr: Nº Facture

source: Nº Unidades
fr: Nº des Unités

source: Nº de socios
fr: Nº de partenaires

source: Nº unidades
fr: Nº des unités

source: Número Tarjeta
fr: Numéro Carte

source: Número de Cheque
fr: Numéro de Chèque

source: Número de Tarjeta
fr: Numéro de Carte

source: Número de Tarjeta repetido.
fr: Numéro de Carte répété.

source: Número de Verificación
fr: Numéro de Verification

source: Número de unidades debe ser mayor que cero.
fr: Numéro des unités doit être supérieur à zéro.

source: Número factura
fr: Numéro facture

source: OBSERVACIONES
fr: OBSERVATIONS

source: ONG/Agrupación
fr: ONG/Groupe

source: ONGD Agrupada
fr: ONGD Regroupés

source: ONGD/Delegación
fr: ONGD/Délégation

source: Objetivo Especifico
fr: Objectif Spécifique

source: Objetivo Especifico debe tener un código
fr: Objectif Spécifique doit avoir un code

source: Objetivo Específico
fr: Objectif Spécifique

source: Objetivo Fondos
fr: Objectif Fonds

source: Objetivo General
fr: Objectif Général

source: Objetivo Importe Subvenciones
fr: Objectif Montant Subventions

source: Objetivo/resultado
fr: Objectif/résultat

source: Objetivos Específicos
fr: Objectifs spécifiques

source: Observaciones
fr: Observations

source: Observaciones sobre el Cambio del Estado
fr: Observations sur le Change d'État

source: Obtener Backup
fr: Obtenir Backup

source: Ocultar
fr: Cacher

source: Ocultar (si no se tienen permisos especificos).
fr: Cacher (s'il n'y a pas autorisations spécifiques).

source: Ocultar comentarios
fr: Cacher commentaires

source: Ocultar datos
fr: Cacher données

source: Ocultar en Proyectos
fr: Cacher dans Projets

source: Ocultar en agente
fr: Cacher dans agent

source: Ocultar en la gestion de agente
fr: Cacher dans la gestion d'agent

source: Orden
fr: Ordre

source: Orden Factura
fr: Ordre Facture

source: Orden listado
fr: Ordre listing

source: Origen Socio
fr: Origine Partenaire

source: Origen del Socio/a
fr: Origine du Partenaire/de la Partenaire

source: Otras Aportaciones Privadas Externas
fr: Autres Contributions Privées Extérieures

source: Otras Aportaciones Públicas Externas
fr: Autres Contributions Publiques Extérieures

source: Otro
fr: Autre

source: PAC
fr: PAC (Planification Annuelle du Accord)

source: PORCENTAJES
fr: POURCENTAGES

source: Pago
fr: Paiement

source: Pago de %{importe} %{moneda} con fecha %{fecha}
fr: Paiement de %{importe} %{moneda} avec date %{fecha}

source: Pago en el Gasto con ID
fr: Paiement dans la Dépense avec ID

source: Pagos
fr: Paiements

source: Pagos vía
fr: Paiements voie

source: Pais
fr: Pays

source: Paises de la actividad
fr: Pays de l'activité

source: Paises presentados
fr: Pays présentés

source: Pantalla
fr: Écran

source: Para definir tasas de cambio se deben vincular más monedas.
fr: Pour définir les taux de change plus des monnaies doivent être liées.

source: Para la actividad '%{codigo}' no se encontró la actividad relacionada '%{codigo_relacionado}' en la matriz general del Convenio
fr: Pour l'activité '%{codigo}' n'a été trouvé l'activité liée '%{codigo_relacionado}' dans la matrice générale du Accord

source: Partida
fr: Item

source: Partida 'madre'
fr: Item 'mère'

source: Partida Financiación
fr: Item Financement

source: Partida de Sistema
fr: Item du Système

source: Partida del gasto
fr: Item de la dépense

source: Partida tipo 'madre'
fr: Item type 'mère'

source: Partida/Actividad
fr: Item/Activité

source: Partida/Subpartida
fr: Item/Sous-Item

source: Partidas
fr: Items

source: Partidas asociadas a la partida de la financiación
fr: Items liés à le item du financement

source: Partidas del financiador
fr: Items du bailleur du fonds

source: Partidas del proyecto
fr: Items du projet

source: País
fr: Pays

source: País Delegación
fr: Pays Délégation

source: País ONGD
fr: Pays ONGD

source: País Principal
fr: Pays Principal

source: País ya asignado.
fr: Pays déjà attribué.

source: Países (dejar vacío para ámbito geográfico global)
fr: Pays (laisser vide pour la zone géographique globale)

source: Pendiente
fr: Courant

source: Periodo
fr: Période

source: Pestaña
fr: Onglet

source: Plantilla de exportación de %{tipo}
fr: Modèle de exportation de %{tipo}

source: Plantillas de Exportación
fr: Modèles de Exportation

source: Población Beneficiaria/Aportaciones Privadas
fr: Population Bénéficiaire/Contributions Privées

source: Ponderada
fr: Pondérée

source: Por Actividades
fr: Par Activités

source: Por Partidas
fr: Par Items

source: Por página
fr: Par page

source: Porcentaje
fr: Pourcentage

source: Porcentaje realizado
fr: Pourcentage réalisé

source: Porcentaje sobre el total acumulado.
fr: Pourcentage sur le total cumulé.

source: Porcentajes
fr: Pourcentages

source: Porcentajes de Cumplimiento Medidos
fr: Pourcentages de Échéance Mesurés

source: Ppto. Regional
fr: Budget Regional

source: Ppto. previsto
fr: Budget prévu

source: Presupuestado
fr: Budgétisé

source: Presupuesto
fr: Budget

source: Presupuesto Proyectos
fr: Budget Projets

source: Presupuesto no es válido.
fr: Budget n'est pas valable.

source: Presupuesto o Gastos
fr: Budget ou Déspense

source: Presupuesto por actividades
fr: Budget par activités

source: Presupuesto por partidas
fr: Budget par items

source: Presupuesto total
fr: Budget total

source: Presupuestos
fr: Budgets

source: Presupuestos de la actividad
fr: Budgets de l'activité

source: Previsión de Gastos
fr: Prévision des Dépenses

source: Previsto
fr: Prévu

source: Primer estado
fr: Premier état

source: Primer estado debe ser único
fr: Premier état doit être unique

source: Prioridades y Observaciones
fr: Priorités et Observations

source: Privada
fr: Privée

source: Problemas generando transferencia de remanente para el libro
fr: Problemes générant virement de reste pour le livre

source: Proveedor
fr: Fournisseur

source: Provincia
fr: Province

source: Proyecto
fr: Projet

source: Proyecto '%s' no tiene definidas fechas de comienzo o de fin
fr: Projet '%s' n'a pas définies dates de début ou de fin

source: Proyecto Origen
fr: Projet Origine

source: Proyecto cofinanciador
fr: Projet cofinanceur

source: Proyecto no definido o no válido.
fr: Projet non défini ou non valable.

source: Proyecto no válido para el agente
fr: Projet non valable pour l'agent

source: Proyecto o Agente
fr: Projet ou Agent

source: Proyecto o Convenio
fr: Projet ou Accord

source: Proyecto o Delegación
fr: Projet ou Délégation

source: Proyecto:
fr: Projet:

source: Proyectos
fr: Projets

source: Proyectos Aprobados
fr: Projets Approuvés

source: Proyectos abiertos
fr: Projets Ouverts

source: Proyectos cofinanciadores
fr: Projets cofinanceurs

source: Proyectos gestionados
fr: Projets gérés

source: Proyectos sin estado
fr: Projets sans état

source: Prueba
fr: Essai

source: Próximo
fr: Prochain

source: Próximo Año
fr: Prochain Année

source: Próximo Mes
fr: Prochain Mois

source: Próximo Semestre
fr: Prochain Semestre

source: Próximo Trimestre
fr: Prochain Trimestre

source: Página inicial
fr: Page d'accueil

source: Página web de Gong por Comunidad de desarrollo Gong se encuentra bajo una Licencia Creative Commons Atribución-CompartirIgual 3.0 España
fr: Site web de Gong par Communauté au développement Gong se trouve sous une Licence Creative CommonsAttribution- PartagerÉgal 3.0 Espagne

source: Pública
fr: Publique

source: Quitar filtro
fr: Supprimer filtre

source: Raiz de espacios de %s
fr: Racine d'espaces de %s

source: Rango de fechas
fr: Plage de dates

source: Raíz
fr: Racine

source: Realizada
fr: Réalisée

source: Recibido
fr: Reçu

source: Recibido en:
fr: Reçu en:

source: Recursos
fr: Ressources

source: Referencia
fr: Référence

source: Referencia Contable
fr: Référence Comptable

source: Regional
fr: Régional

source: Región
fr: Région

source: Reintegro de Subvención
fr: Remboursement de Subvention

source: Reintegro desde:
fr: Remboursement dès:

source: Relaciones del proyecto
fr: Relations du projet

source: Relación de Personal
fr: Liste de Personnel

source: Rellene todos los datos del formulario
fr: Remplissez tous les données du formulaire

source: Remanente
fr: Reste

source: Remanente Aplicado
fr: Reste Appliquée

source: Remanente de Tesorería
fr: Reste de Trésorerie

source: Remanentes
fr: Restes

source: Remanentes de %{moneda} por %{actividad}
fr: Restes de %{moneda} par %{actividad}

source: Remanentes de %{nombre}
fr: Restes de %{nombre}

source: Remanentes de la Etapa
fr: Restes de l'étape

source: Remanentes por:
fr: Restes par:

source: Reordenar
fr: Réorganiser

source: Reparto del gasto
fr: Partage de la dépense

source: Repetir contraseña
fr: Répéter mot de passe

source: Reporte
fr: Rapport

source: Residencia
fr: Résidence

source: Resultado
fr: Résultat

source: Resultados
fr: Résultats

source: Resumen
fr: Résumé

source: Resumen Gasto
fr: Résumé Dépense

source: Resumen Matriz
fr: Résumé Matrice

source: Resumen Presupuesto
fr: Résumé Budget

source: Resumen Tesoreria
fr: Résumé Trésorerie

source: Resumen Tesorería
fr: Résumé Trésorerie

source: Resumen Transferencias
fr: Résumé Virements

source: Resumen de
fr: Résumé de

source: Resumen de Proveedores
fr: Résumé de Fournisseur

source: Resumen de Proveedores.
fr: Résumé de Fournisseurs

source: Resumen de Seguimiento Técnico
fr: Résumé de Suivi Technique

source: Resumen de Transferencias
fr: Résumé de Virements

source: Resumen de Transferencias a Proyectos.
fr: Résumé de Virements à Projets.

source: Resumen de gasto
fr: Résumé de la dépense

source: Resumen de gasto comparado con el presupuesto.
fr: Résumé de la dépense par rapport au budget.

source: Resumen de presupuesto.
fr: Résumé de budget.

source: Resumen de proveedores
fr: Résumé de fournisseurs

source: Resumen por partidas
fr: Résumé par items

source: Resumen por proyectos
fr: Résumé par projets

source: Resumen por subpartidas
fr: Résumé par sous-items

source: Resumen por subpartidas y proyectos
fr: Résumé par sous-items et projets

source: Retirada
fr: Retrait

source: Retirada desde:
fr: Retrait à partir de:

source: Retroceder Estado Anterior
fr: Revenir État Précédente

source: Rol
fr: Rôle

source: Rol del agente
fr: Rôle de l'agent

source: Rol en proyectos
fr: Rôle dans projets

source: Ruta
fr: Route

source: Rótulo
fr: Écriteau

source: Rótulo repetido.
fr: Écriteau répété.

source: SI
fr: OUI

source: SIN ACTIVIDAD
fr: SANS ACTIVITÉ

source: Sacar a fichero
fr: Tirer à fichier

source: Sacar el resultado a fichero
fr: Tirer le résultat à fichier

source: Sacar el resultado a fichero
fr: Tirer le résultat à fichier

source: Salario Bruto Mensual
fr: Salaire Mensuel Brut

source: Salario Bruto Total
fr: Salaire Total Brut

source: Saldo
fr: Solde

source: Salidas
fr: Sorties

source: Salir de la aplicación
fr: Quitter l'application

source: Se aplicarán los Remanentes a la Etapa
fr: S'appliquent les Restes à l'Etape

source: Se encuentra en la 'raíz' de documentos
fr: Se trouve dans la 'rancine' de documents

source: Se ha eliminado correctamente.
fr: Ça a été supprimé correctement

source: Se han generado correctamente los siguientes pagos.
fr: Les suivants paiements ont été générés correctement .

source: Se han generado las transferencias correspondientes a los remanentes de '%{proyecto}'
fr: Les virements correspondant aux restes de '%{proyecto}'ont été générés

source: Se han producido errores enviando correos a los usuarios
fr: Des erreurs d'envoi de curriels aux utilisateurs sont produites.

source: Se han producido errores.
fr: Des erreurs sont produites

source: Se produjeron errores asignando Financiador a la Transferencia
fr: Des erreurs sont produites en allouant le Bailleur du fonds à la Transfert

source: Se produjeron errores asignando el Gasto
fr: Des erreurs sont produites en allouant la Dépense

source: Se produjeron errores asociando la Partida con Código '%{partida}': La Partida de Sistema '%{partida_sistema}' no existe.
fr: Des erreurs sont produites en allouant le Item avec Code '%{partida}': Le Item de Système '%{partida_sistema}'

source: Se produjeron errores procesando
fr: Des erreurs sont produites pendant le traitement

source: Se produjeron errores procesando Gasto
fr: Des erreurs sont produites pendant le traitement de la Dépense

source: Se produjeron errores procesando Objetivo Especifico
fr: Des erreurs sont produites pendant le traitement de l'Objectif Spécifique

source: Se produjeron errores procesando Partida
fr: Des erreurs sont produites pendant le traitement Item

source: Se produjeron errores procesando Resultado
fr: Des erreurs sont produites pendant le traitement Résultat

source: Se produjeron errores procesando Subpartida
fr: Des erreurs sont produites pendant le traitement Sous-item

source: Se produjeron errores procesando Transferencia
fr: Des erreurs sont produites pendant le traitement Virement

source: Se produjeron errores procesando Variable
fr: Des erreurs sont produites pendant le traitement Variable

source: Se produjeron errores procesando hoja de Actividad
fr: Des erreurs sont produites pendant le traitement feuille d'Activité

source: Se produjeron errores procesando línea de Presupuesto
fr: Des erreurs sont produites pendant le traitement ligne de Budget

source: Se produjeron errores procesando línea de Presupuesto
fr: Des erreurs sont produites pendant le traitement ligne de Budget

source: Se produjo un error en el módulo de CuadroDeMando. Contacte con el administrador del sistema.
fr: Une erreur est produite dans le module de Tableau de Bord. Contactez l'administrateur de votre système.

source: Se produjo un error en el módulo de exportación a PDF.
fr: Un erreur est produite dans le module de exportation en PDF.

source: Se produjo un error leyendo la plantilla: %{msg_err}
fr: Une erreur est produite en lisant le modèle: %{msg_err}

source: Sea cauteloso: Si desea revocar permisos deberá hacerse individualmente sobre cada elemento.
fr: Soyez prudent: Si vous voulez révoquer l'autorisation, ça doit être faite sur chaque élément individuellement.

source: Sección Agentes
fr: Section Agents

source: Sección Cuadro de Mando
fr: Section Tableau de Bord

source: Sección Documentos
fr: Section Documents

source: Sección Informes AECID
fr: Section Rapports AECID

source: Sección Proyectos
fr: Section Projets

source: Sección Socios
fr: Section Partenaires

source: Sector Intervención
fr: Secteur Intervention

source: Sector Población
fr: Secteur Population

source: Sector de Intervención
fr: Secteur d'Intervention

source: Sector de Población
fr: Secteur de Population

source: Sectores de Intervención
fr: Secteurs d'Intervention

source: Seguimiento
fr: Suivi

source: Seguimiento Actividades
fr: Suivi Activités

source: Seguimiento Fuentes de Verificación
fr: Suivi Sources de Vérification

source: Seguimiento Gasto
fr: Suivi Dépense

source: Seguimiento Indicadores
fr: Suivi Indicateurs

source: Seguimiento convocatorias
fr: Suivi appels d'offres

source: Seguimiento de Actividad Ejecutada
fr: Suivi d'Activité Exécutée

source: Seguimiento de OEs y Resultados
fr: Suivi d'OSs et Résultats

source: Seguimiento de Subactividad Ejecutada
fr: Suivi de Sous-activité Exécutée

source: Seguimiento del Proyecto
fr: Suivi du Projet

source: Selecciona el fichero a importar:
fr: Sélectionnez le fichier à importer:

source: Selecciona etapa para gestionar datos
fr: Sélectionnez étape pour gérer données

source: Seleccionable
fr: Sélectionnable

source: Seleccionable por usuario asignado
fr: Sélectionnable par utilisateur assigné

source: Seleccionando esta opción se asignará al usuario permiso de uso (si no lo tuviera previamente) sobre cada Libro del Agente.
fr: En sélectionnant cette option seront attribués au utilisateur l'autorisation d'utilisation (s'il ne l'avait pas précédemment) sur chaque Livre de l'Agent.

source: Seleccionando esta opción se asignará al usuario permiso de uso (si no lo tuviera previamente) sobre cada Libro y Agente Implementador existente en el sistema.
fr: En sélectionnant cette option seront attribués au utilisateur autorisation d'utilisation (s'ils ne l'avaient pas précédemment) sur chaque Livre et Agent qui met en œuvre existant dans le système.

source: Seleccionando esta opción se exportarán todos los gastos o transferencias incluyendo las cofinanciadas (las efectuadas en otros proyectos y usadas en el presente para la justificación al financiador).
fr: En sélectionnant cette option seront exportés toutes les dépenses ou transferts y compris les co- financés (les effectués dans les autres projets et utilisés dans le présent pour la justification au bailleur de fonds).

source: Seleccionando esta opción se importarán los gastos usando como identificador de cada uno el número de orden de factura en lugar de los identificadores internos de GONG.
fr: En sélectionnant cette option seront importés les dépenses, en utilisant comme identificateur de chacun le numéro de ordre de facture, au lieu des identificateurs internes de GONG.

source: Seleccionar
fr: Sélectionner

source: Seleccionar PAC
fr: Sélectionner PAC

source: Seleccionar Proyecto
fr: Sélectionner Projet

source: Seleccionar fichero y tipo para importación
fr: Sélectionner fichier et type pour importation

source: Seleccionar los criterios
fr: Sélectionner les critères

source: Seleccionar los criterios para Generación de Pagos
fr: Sélectionner les critères pour Génération de Paiements

source: Seleccionar proyecto para gestionar tasas de cambio
fr: Sélectionner projets pour gérer taux de change

source: Seleccionar socio para ver pagos
fr: Sélectionner partenaire pour voir paiments

source: Seleccione Año
fr: Sélectionnez Année

source: Seleccione Convocatoria
fr: Sélectionnez Appel d'offres

source: Seleccione Estado
fr: Sélectionnez État

source: Seleccione Financiador
fr: Sélectionnez Bailleur de fonds

source: Seleccione actividad
fr: Sélectionnez activité

source: Seleccione agente
fr: Sélectionnez agent

source: Seleccione cuenta
fr: Sélectionnez compte

source: Seleccione estado
fr: Sélectionnez état

source: Seleccione etapa
fr: Sélectionnez étape

source: Seleccione etapa para poder gestionar la fecha del gasto
fr: Sélectionnez étape afin de pouvoir gérer la date de la dépense

source: Seleccione etapa para ver el cronograma
fr: Sélectionnez étape afin de voir le chronogramme

source: Seleccione etapa, proyecto, y tipo para aplicar tasas de cambio
fr: Sélectionnez étape, projet, et type pour appliquer taux de change

source: Seleccione etiquetas para filtrar documentos:
fr: Sélectionnez étiquettes pour filtrer documents:

source: Seleccione financiador
fr: Sélectionnez bailleur de fond

source: Seleccione los criterios para la vista resumen de Arqueo de Caja/Cuenta:
fr: Sélectionnez les critères pour la vue résumé de Compte de la Caisse/Compte:

source: Seleccione los criterios para la vista resumen de Estado de Tesorería:
fr: Sélectionnez les critères pour la vue résumé de État de Trésorerie:

source: Seleccione los criterios para la vista resumen de Matriz:
fr: Sélectionnez les critères pour la vue résumé de Matrice:

source: Seleccione los criterios para la vista resumen de Transferencias:
fr: Sélectionnez les critères pour la vue résumé de Virements:

source: Seleccione los criterios para la vista resumen del presupuesto:
fr: Sélectionnez les critères pour la vue résumé du budget:

source: Seleccione marcado
fr: Sélectionnez marquage

source: Seleccione moneda
fr: Sélectionnez monnaie

source: Seleccione mostrar partidas ocultas para verlas
fr: Sélectionnez montrer items cachés pour les voir

source: Seleccione partida
fr: Sélectionnez item

source: Seleccione partida para elegir subpartida
fr: Sélectionnez item pour choisir sous-item

source: Seleccione país
fr: Sélectionnez pays

source: Seleccione proyecto
fr: Sélectionnez projet

source: Seleccione rol para mostrar agentes
fr: Sélectionnez rôle pour montrer agents

source: Seleccione subpartida
fr: Sélectionnez sous-item

source: Seleccione subtipo
fr: Sélectionnez sous-type

source: Seleccione tipo
fr: Sélectionnez type

source: Seleccione un documento a vincular en el espacio %s
fr: Sélectionnez un document à lier dans l'espace %s

source: Seleccione un espacio hacia donde mover el documento
fr: Sélectionnez un espace où déplacer le document

source: Seleccione un tipo de backup.
fr: Sélectionnez un type de backup.

source: Seleccione una etapa
fr: Sélectionnez une étape

source: Sexo
fr: Sexe

source: Si posteriormente incluye nuevos Libros en él, deberá volver a ejecutar esta opción
fr: Si vous incluez plus tard des nouveaux livres dedans, vous devez réexécuter cette option

source: Si posteriormente incluye nuevos Libros o Implementadores, deberá volver a ejecutar esta opción
fr: Si vous incluez plus tard nouveaux Livres ou Responsables qui met en œuvre, vous devez réexécuter cette option

source: Sin Proyecto
fr: Sans Projet

source: Sin definir
fr: Sans définir

source: Sin proyecto
fr: Sans projet

source: Sin subpartida
fr: Sans sous-item

source: Socia Local
fr: Partenaire Local

source: Socio
fr: Partenaire

source: Socio Activo
fr: Partenaire Actif

source: Socio/a en Activo
fr: Partenaire en Activité

source: Socios
fr: Partenaires

source: Socios por Naturaleza
fr: Partenaires par Nature

source: Socios por Provincias
fr: Partenaires par Provinces

source: Socios por Sexos
fr: Partenaires par sexes

source: Socios por Tipo de Cuota
fr: Partenaires par Type de Quote-part
