Repository: ReportaONGD/gong-R
Catalog: gong-gor-2.54/locale/*/gor.edit.po
Languages: fr

source: Haz click para ir a Tareas
fr: Cliquez pour aller à Tâches

source: Haz click para ir a periodos de seguimiento
fr: Cliquez pour aller à périodes de surveillance

source: Herramienta de Medición
fr: Outil de Mesure

source: Hipotesis
fr: Hypothèse

source: Hipótesis
fr: Hypothèse

source: Hoja de Cálculo
fr: Feuille de Calcul

source: Hola
fr: Bonjour

source: Hombre
fr: Homme

source: Horas/Semana Imputadas
fr: Heures/Semaines Imputés

source: IVA Recuperado
fr: TVA recouvrée

source: Identificación incorrecta.<br>Compruebe su usuario y contraseña.
fr: Identification erronée.<br>Vérifiez votre utilisateur et mot de passe.

source: Identificador para Financiador
fr: Identificateur pour Bailleur de fonds

source: Imp. x TC.
fr: Montant x Taux de Change

source: Imp./Finan.
fr: Responsable qui met en œuvre/Bailleur de fonds

source: Implementador
fr: Responsable qui met en œuvre

source: Implementador repetido.
fr: Responsable qui met en œuvre répété.

source: Implementadores
fr: Responsables qui metent en œuvre

source: Implementadores/Financiadores
fr: Responsables qui metent en œuvre /Bailleurs de fonds

source: Importación
fr: Importation

source: Importación Económica
fr: Importation Économique

source: Importación gastos/movimientos
fr: Importation dépenses/mouvements

source: Importación matriz/presupuesto
fr: Importation matrice/budget

source: Importación partidas/subpartidas
fr: Importation items/sous-items

source: Importación realizada correctamente
fr: Importation s'est effectuée correctement.

source: Importar
fr: Importer

source: Importe
fr: Montant

source: Importe Cuota
fr: Montant Quote-part

source: Importe Cuota,
fr: Montant quote-part,

source: Importe Enviado
fr: Montant Envoyé

source: Importe Obtenido
fr: Montant Obtenu

source: Importe Recibido
fr: Montant Reçu

source: Importe de la Cuota
fr: Montant de la Quote-part

source: Importe debe ser mayor que cero.
fr: Montant doit être supérieur à zéro.

source: Importe del gasto
fr: Montant de la dépense

source: Importe en Divisa
fr: Montant en Devise

source: Importe enviado
fr: Montant envoyé

source: Importe presupuestado
fr: Montant budgétisé

source: Importe presupuestado para %{nombre}
fr: Montant budgétisé pour %{nombre}

source: Importe previsto
fr: Montant prévu

source: Importe recibido
fr: Montant reçu

source: Importe total previsto
fr: Montant total prévu

source: Importe x TC
fr: Montant x Taux de Change

source: Importes
fr: Montants

source: Importes en: %{mon} (TC aplicada si existe)
fr: Montants dans: %{mon} (Taux de Change appliqué s'il existe)

source: Impuestos
fr: Impôts

source: Imputado a Delegación
fr: Imputée à Délégation

source: Imputado a delegación
fr: Imputée à délégation

source: Imputado a proyecto
fr: Imputée à projet

source: Indicador
fr: Indicateur

source: Indicador de Convenio Relacionado
fr: Indicateur d'Accord Liée

source: Indicador'
fr: Indicateur'

source: Indicadores
fr: Indicateurs

source: Indicadores del Objetivo Específico
fr: Indicateurs du Objetif Spécifique

source: Indicadores del Resultado
fr: Indicateurs du Résultat

source: Indirecta
fr: Indirecte

source: Indirecto
fr: Indirect

source: Indirectos Delegación
fr: Indirects Délégation

source: Indirectos ONGD
fr: Indirects ONGD

source: Información
fr: Information

source: Información General
fr: Information Générale

source: Información de Cuotas
fr: Information de Quotes-parts

source: Información de Seguimiento
fr: Information de Suivi

source: Información de Tarjeta de Pago
fr: Information de Carte de Paiement

source: Información de la Baja
fr: Information de la Sortie

source: Información del Alta
fr: Information de l'Inscription

source: Información del Proyecto
fr: Information du Projet

source: Información del listado
fr: Information du listing

source: Informe
fr: Rapport

source: Informe Final repetido.
fr: Rapport Final répété.

source: Ingresado
fr: Déposé

source: Ingreso
fr: Dépôt

source: Ingreso desde:
fr: Dépôt de:

source: Ingresos
fr: Dépôts

source: Ingresos y Transferencias
fr: Dépôts et Virements

source: Inicial
fr: Initiale

source: Intereses
fr: Intérêts

source: Interés por GONG
fr: Intérêts par GONG

source: Ir a Gong
fr: Aller à Gong

source: Ir a las tareas
fr: Aller aux tâches

source: Ir al Convenio
fr: Aller à l'Accord

source: Ir al espacio '%{nombre}'
fr: Aller à l'espace '%{nombre}'

source: Justificación a AECID (GONG-R)
fr: Justification à AECID (GONG_R)

source: La 'Carga Total' provocará el borrado de todas las líneas ya existentes en el proyecto, etapa y agente seleccionados, sustituyéndose por los de la hoja importada.
fr: La 'Charge Totale' causera l'effacement de toutes les lignes déjà existants dans le projet, étape et agent sélectionnés, en remplaçant par la feuille importé.

source: La actividad '%{codigo}' no está asignada a la etapa '%{nombre}'.
fr: L'activité '%{codigo}' n'est pas assignée à l'étape '%{nombre}'.

source: La actividad está abierta
fr: L'activité est ouverte.

source: La autodestrucción es accesible sólo desde el menú 'Configuración del Sistema -> Autodestrucción.' de la sección de 'Administración'
fr: L'auto-destruction est accessible seulement à partir du menu 'Configuration du Système -> Auto-destruction.' de la section d' 'Administration'

source: La convocatoria asociada no es correcta.
fr: L'appel de offres liée n'est pas correcte.

source: La cuenta asociada no es correcta.
fr: Le compte lié n'est pas correct.

source: La cuenta de algún pago no pertenece al agente. Elimine los pagos existentes antes de cambiar el agente.
fr: Le compte d'un paiement ne appartient pas à l'agent. Éliminer les paiements existants avant de changer l'agent.

source: La etapa esta cerrada.
fr: L'étape est fermé.

source: La etapa esta cerrada. No se pueden modificar presupuestos.
fr: L'étape est fermé. On ne peut pas modifier les budgets.

source: La etapa no se puede borrar. Tiene asociada %{num} actividades:
fr: L'étape ne peut pas être supprimée. Ça a %{num} activités liées:

source: La etapa no se puede borrar. Tiene asociada %{num} presupuestos:
fr: L'étape ne peut pas être supprimée. Ça a %{num} budgets liés:

source: La etiqueta ténica ya está definida para esta actividad.
fr: L'étiquette technique est déjà definie pour cette activité.

source: La fecha
fr: La date

source: La fecha '%s' debe estar dentro de la etapa
fr: La date '%s' doit être dans l'étape

source: La fecha '%s' no esta dentro de las etapas del proyecto '%s'
fr: La date '%s' n'est pas dans les étapes du projet '%s'

source: La fecha de envío debe ser anterior a la de recepción.
fr: La date d'envoi doit être antérieure à la réception.

source: La fecha de envío está fuera de las etapas del agente %{nombre}.
fr: La date d'envoi est dehors des étapes de l'agent %{ńombre}

source: La fecha de fin tiene que ser mayor que la fecha de inicio
fr: La date limite doit être supérieure à la date de début

source: La fecha de recepción está fuera de las etapas del agente %{nombre}.
fr: La date de réception est dehors des étapes de l'agent %{nombre}

source: La fecha está fuera de la etapa definida para la actividad.
fr: La date est dehors de l'étape définie pour l'activité.

source: La fecha está fuera del proyecto.
fr: La date est dehors du projet.

source: La fecha no se encuentra dentro de la etapa seleccionada.
fr: La date n'est pas dans l'étape sélecctionée.

source: La forma de pago ya existe
fr: La façon de paiement existe déjà

source: La fuente de verificación tiene asociados todos los documentos necesarios
fr: La source de vérification a tous les documents nécessaires liés

source: La hoja de cálculo no fué importada. Corrija los errores y vuelva a ejecutar el proceso.
fr: La feuille de calcul n'a pas été importée. Corrigez les erreurs et relancez le processus.

source: La linea de presupuesto no esta asociada a ninguna etapa. No es posible asignarle detalle
fr: La ligne budgétaire n'est pas liée à aucun étape. Il n'est pas possible d'assigner détail

source: La moneda asociada no es correcta.
fr: La monnaie liée n'est pas correcte.

source: La moneda de la cuenta no pertenece al proyecto.
fr: La monnaie du compte ne appartient pas au projet.

source: La partida superior no puede ser la misma partida
fr: Le item supérieur ne peut pas être le même item

source: La partida ya esta asociada a la partida de la financiación.
fr: Le item est déjà lié à le item du financement.

source: La subpartida está siendo usada en %{num} gastos.
fr: Le sous-item est utilisé dans %{num} dépenses.

source: La subpartida está siendo usada en %{num} presupuestos.
fr: Le sous-item est utilisé dans %{num} budgets.

source: La subpartida ya esta asignada a otra partida
fr: Le sous-item est déjà assigné à un autre item

source: La subpartida ya está asociada a otra partida.
fr: Le sous-item est déjà lié à un autre item.

source: La suma del detalle no coincide con la importe de la linea del presupuesto. Vuelva a editar el detalle para corregirlo.
fr: La somme du détail ne correspond pas au montant de la ligne budgétaire. Tournez à modifier le détail pour le corriger.

source: La suma por actividades no es correcta.
fr: La somme par activités n'est pas correcte.

source: La suma por actividades o financiadores no es correcta.
fr: La somme par activités ou bailleurs du fonds n'est pas correcte.

source: La suma por financiadores no es correcta.
fr: La somme par bailleurs du fonds n'est pas correcte.

source: La suma por proyectos no es correcta.
fr: La somme par projets n'est pas correcte.

source: La tarjeta está caducada.
fr: La carte a expiré. La carte est expirée.

source: La tasa de cambio debe estar asociada a una etapa.
fr: Le taux de change doit être lié à un'étape.

source: La tasa de cambio debe estar asociada a una moneda.
fr: Le taux de change doit être lié à une monnaie.

source: La transferencia no está completada.
fr: Le virement n'est pas complété

source: La transferencia no existe.<br>Si es una transferencia nueva, elimine el ID para crearla.
fr: Le virement n'existe pas.<br>S'il est un virement nouveau, supprimez l'ID pour le créer.

source: Las acciones no se pueden crear o borrar desde el PAC sólo desde el Convenio.
fr: Les actions ne sont pas possible de créer ou supprimer à partir du PAC seulement à partir de l'Accord.

source: Las acciones sólo se pueden crear o borrar desde el Convenio.
fr: Les actions sont possible de créer ou supprimer à partir de l'Accord.

source: Las fechas deben estar comprendidas entre las de la etapa
fr: Les dates doivent être comprises entre les dates de l'étape

source: Las fechas deben estar dentro de la etapa
fr: Les dates doivent être dans l'étape

source: Las fechas están fuera del Convenio
fr: Les dates sont en dehors de l'Accord

source: Las fechas se solapan con las de la PAC
fr: Les dates se chevauchent avec les dates de la PAC

source: Las fechas se solapan con las de otra etapa
fr: Les dates se chevauchent avec les dates d'autre étape

source: Las fechas se solapan con las de otra tasa de cambio
fr: Les dates se chevauchent avec les dates d'autre taux de change

source: Libro
fr: Livre

source: Libro Destino
fr: Livre Cible

source: Libro Diario
fr: Livre Journal

source: Libro Origen
fr: Livre Origine

source: Libros del agente
fr: Livres de l'agent

source: Licencia Creative Commons 2008 - 2013 - GONG
fr: Licence Creative Commons 2008 - 2013 - GONG

source: Listado de Actividades
fr: Listing des Activités

source: Listado de Indicadores
fr: Listing des Indicateurs

source: Listado de Objetivos Específicos
fr: Listing des Objectifs Spécifiques

source: Listado de Pagos
fr: Listing des Paiements

source: Listado de Proyectos y Convenios asignados
fr: Listing des Projets et Accords assignés

source: Listado de Remanentes de la Etapa
fr: Listing des Restes de l'Étape

source: Listado de agentes asignados
fr: Listing des agents assignés

source: Listado de documentos en el proyecto.
fr: Listing des documents dans le projet.

source: Listado de pagos del socio:
fr: Listing des paiements du partenaire:

source: Lo sentimos. No se ha podido enviar el correo con la información para el registro
fr: Désolé. Impossible envoyer le courrier avec l'information pour le registre

source: Localidad
fr: Localité

source: Los cambios producidos en la importación no son reversibles.
fr: Les modifications enregistrées dans l'importation ne sont pas réversibles.

source: Los datos del movimiento son erroneos: no corresponden con ningún tipo registrado.
fr: Les données du mouvement sont erronées: ne correspondent pas avec aucun type enregistré.

source: Los datos relacionados con un Socio tienen que estar vacíos para que pueda ser borrado.
fr: Les données liées avec un Partenaire doivent être vides afin que puisse être supprimé.

source: Los datos se han guardado correctamente.
fr: Les données ont été enregistrées correctement.

source: Los documentos etiquetados necesarios para cambiar el estado actual son:
fr: Les documents étiquettés nécessaires pour changer l'état actuel sont:

source: Los importes de las actividades no suman el importe total del presupuesto.
fr: Les montants des activités n'additionnent pas le montant total du budget.

source: Los importes de los financiadores no suman el importe total del gasto.
fr: Les montants des bailleurs de fonds n'additionnent pas le montant total de la dépense.

source: Los importes de los financiadores no suman el importe total del presupuesto.
fr: Les montants des bailleurs de fonds n'additionnent pas le montant total du budget.

source: Los importes no pueden estar vacíos
fr: Les montants ne peuvent pas être vides

source: Los resultados del resumen pueden no ser correctos
fr: Les résultats du résumé peuvent être incorrects

source: Lugar de Residencia
fr: Lieu de Résidence

source: Línea de presupuesto no encontrada o no válida para el agente
fr: Ligne budgétaire non trouvée ou non valable pour l'agent

source: Manual
fr: Manuel

source: Marcado
fr: Marquage

source: Marcado actual
fr: Marquage actuel

source: Marcado anterior
fr: Marquage précédente

source: Marcado automático
fr: Marquage automatique

source: Marcado cambiado a %{estado}
fr: Marquage changé à %{estado}

source: Marcado de errores
fr: Marquage d'erreurs

source: Marcado eliminado
fr: Marquage supprimé

source: Marcar la línea de gasto.
fr: Marquer la ligne de la dépense.

source: Marcar la línea de presupuesto.
fr: Marquer la ligne budgétaire.

source: Matriz
fr: Matrice

source: Matriz de Formulación
fr: Matrice de Formulation

source: Matriz de Seguimiento
fr: Matrice de Suivi

source: Media Ponderada
fr: Moyenne Pondérée

source: Meses
fr: Mois

source: Metálico
fr: Espèces

source: Miembros
fr: Membres

source: Modificado
fr: Modifié

source: Modificado por
fr: Modifié par

source: Modo
fr: Manière

source: Moneda
fr: Monnaie

source: Moneda Justificación
fr: Monnaie Justification

source: Moneda Salario
fr: Monnaie Salaire

source: Moneda base
fr: Monnaie base

source: Moneda enviada
fr: Monnaie envoyée

source: Moneda intermedia
fr: Monnaie intermédiaire

source: Moneda obtenida
fr: Monnaie obtenue

source: Moneda ya asignada.
fr: Monnaie déjà assignée.

source: Monedas
fr: Monnaies

source: Monedas Locales
fr: Monnaies Locales

source: Monedas Usadas
fr: Monnaies Utilisées

source: Monedas del agente
fr: Monnaies de l'agent

source: Monedas locales
fr: Monnaies locales

source: Mostrando 1 elemento
fr: Montrant 1 élément

source: Mostrando elementos
fr: Montrant éléments

source: Mostrando todos los elementos:
fr: Montrant tous les éléments:

source: Mostrar
fr: Montrer

source: Mostrar Más Proyectos
fr: Montrer Plus Projets

source: Mostrar en
fr: Montrer dans

source: Mostrar partidas ocultas
fr: Montrer items cachés

source: Mostrar remanentes en
fr: Montrer restes dans

source: Motivo de la Baja
fr: Motif du Départ

source: Mover a un espacio diferente al actual
fr: Déplacer à un espace différent au actuel

source: Movimientos
fr: Mouvements

source: Mujer
fr: Femme

source: Más info...
fr: Plus d' info...

source: Máximo
fr: Maximum

source: Máximo según acumulado
fr: Maximum selon l'accumulé

source: Máximo según subvención prevista
fr: Maximum selon subvention prévue

source: NIF
fr: Numéro d'identification fiscale (NIF)

source: NIF Emisor
fr: NIF émetteur

source: NIF Representante
fr: NIF Représentant

source: NO
fr: NON

source: NO DEFINIDO
fr: NON DÉFINI

source: NOTA: El importe total se dividirá entre todas las actividades de los resultados seleccionados.
fr: NOTE: Le montant total sera partagé entre toutes les activités des résultats sélectionnés.

source: NOTA: Este gasto esta asignado a otros proyectos.
fr: NOTE: Cette dépense est assignée à d'autres projets.

source: NOTA: Este gasto proviene de un proyecto.
fr: NOTE: Cette dépense provient d'un projet.

source: NOTA: Este gasto proviene de una cofinanciación.
fr: NOTE: Cette dépense provient d'une cofinancement.

source: NOTA: Sólo se visualizarán las cuentas asignadas a su usuario
fr: NOTE: Seulement sont affichées les comptes assignés à son utilisateur

source: Naturaleza
fr: Nature

source: Naturaleza Socio
fr: Nature Partenaire

source: Naturaleza del socio
fr: Nature du Partenaire

source: Ninguno
fr: Aucun

source: No
fr: Non

source: No aplicada
fr: Non appliqué

source: No detallar actividades
fr: Non détailler activités

source: No detallar financiador
fr: Non détailler bailleur du fonds

source: No es posible activar un plugin que no esta disponible!
fr: Il n'est pas possible activer un plugin qui n'est disponible!

source: No está instalado el módulo de generación de informes. Contacte con el administrador del sistema.
fr: Il n'est pas installé le module de génération des rapports. Contactez l'administrateur du système.

source: No existe el libro destino del movimiento de
fr: N'existe pas le livre cible du mouvement de

source: No existe el libro origen del movimiento de
fr: N'existe pas livre origine du mouvement de

source: No existe etapa asignada.
fr: N'existe pas étape assignée.

source: No existe libro asociado al pago!
fr: N'existe pas livre lié au paiement!

source: No existe ningún país definido para el proyecto.<br/>Configure los paises de actuación en las Relaciones del Menú de Configuración del proyecto.
fr: Aucun pays est défini pour le projet.<br/<Configurez les pays de action dans les Relations du Menu de Configuration du projet.

source: No existen actividades definidas para la etapa.
fr: N'existent pas activités définies pour l'étape.

source: No existen remanentes a aplicar
fr: N'existent pas restes à appliquer

source: No filtrar por partida
fr: Ne filtrez pas par item

source: No ha seleccionado financiador.
fr: Vous n'avez pas sélectionné bailleur du fonds.

source: No ha seleccionado gasto.
fr: Vous n'avez pas sélectionné dépense.

source: No ha seleccionado partida de financiacion.
fr: Vous n'avez pas sélectionné item de financement.

source: No ha seleccionado partida.
fr: Vous n'avez pas sélectionné item.

source: No ha seleccionado transferencia.
fr: Vous n'avez pas sélectionné virement.

source: No ha sido definido como 'estado de ejecución' por su administrador.
fr: Ça n'a pas été défini comme 'état de exécution' par votre administrateur.

source: No ha sido definido como 'estado de formulación' por su administrador.
fr: Ça n'a pas été défini comme 'état de formulation' par votre administrateur.

source: No hay datos
fr: Il n'y a pas des données

source: No hay definido ningun tipo de marcado. Hable con su administrador del sistema.
fr: Il n'y a pas défini aucun type de marquage. Contactez l'administrateur du système.

source: No hay etapas definidas
fr: Il n'y a pas des étapes definiées

source: No hay pagos pendientes en ese periodo.
fr: Il n'y a pas des paiements courants de cette période.

source: No hay tareas asociadas pendientes.
fr: Il n'y a pas des tâches liées en suspens.

source: No pudo encontrarse el Gasto.
fr: La Dépense n'a pas pu être trouvée.

source: No puede tener como espacio 'superior' el espacio seleccionado
fr: Vous ne pouvez pas avoir comme espace 'supérieure' l'espace selectionné

source: No se dispone de informacion de la recepción.
fr: Il n'y a pas d'information de la reception.

source: No se dispone de informacion del envío.
fr: Il n'y a pas d'information d'expédition.

source: No se ha definido importe para el financiador.
fr: Le montant pour le bailleur du fonds n'est pas défini.

source: No se ha definido la moneda principal. Contacte con el administrador para resolver el problema.
fr: La monnaie principale n'est pas définie. Contactez l'administrateur pour résoudre le problème.

source: No se ha definido ninguna tasa de cambio de presupuesto para '%{mon}' en la etapa seleccionada.
fr: Aucun taux de change de budget est défini pour '%{mon}' dans l'étape sélectionné.

source: No se ha encontrado el gasto con ese ID para el Agente.
fr: La dépense avec cette ID pour l'Agent n'a pas été trouvée

source: No se ha especificado una subpartida.
fr: Aucun sous-item a été spécifié.

source: No se ha podido mandar el mail a algún usuario
fr: Impossible d'envoyer le mail à un utilisateur

source: No se importará ningún gasto que no disponga de número de orden.
fr: Ne sera pas importée aucune dépense que n'ait pas de numéro d'ordre.

source: No se pudo encontrar el documento.
fr: Impossible de trouver le document.

source: No se pudo encontrar la partida relacionada.
fr: Impossible de trouver le item lié.

source: No se pudo encontrar una plantilla de 'Nota de Gasto'.
fr: Impossible de trouver un modèle pour 'Note de Dépense'

source: No se pudo realizar el cálculo de Remanentes
fr: Impossible d'effectuer le calcul des Restes

source: No se puede asociar un proyecto a si mismo
fr: Vous ne pouvez pas associer un projet à lui-même

source: No se puede borrar el documento por que se encuentra vinculado en algun espacio de documentación
fr: Vous ne pouvez pas supprimer le document qui est lié dans un espace de documentation

source: No se puede cambiar de estado. Compruebe que tiene los documentos necesarios y que están adecuadamente etiquetados.
fr: Vous ne pouvez pas changer d'état. Vérifiez que vous avez les documents nécessaires et sont correctement étiquetés.

source: No se puede cambiar la partida vinculada.
fr: Vous ne pouvez pas changer le item lié.

source: No se puede crear o borrar el elemento desde el PAC.
fr: Vous ne pouvez pas créer ou supprimer l'élément à partir de la PAC.

source: No se puede eliminar un país si está asignado a algún proyecto de la convocatoria.
fr: Vous ne pouvez pas supprimer un pays s'il est assigné à certains projet de l'appel d'offres.

source: No se puede importar la matriz desde la seccion Agentes
fr: Vous ne pouvez pas importer la metrice à partir de la section Agents

source: No se puede modificar el elemento desde el PAC asdf.
fr: Vous ne pouvez pas modifier l'élément à partir de la PAC asdf.

source: No se puede modificar el elemento desde el PAC.
fr: Vous ne pouvez pas modifier l'élément à partir de la PAC

source: No se puede modificar el presupuesto detallado.
fr: Vous ne pouvez pas modifier le budget détaillé.

source: No se pueden borrar todos los usuarios administradores.
fr: Vous ne pouvez pas supprimer tous les utilisateurs administrateurs.

source: No se pueden definir dos libros para el movimiento
fr: Vous ne pouvez pas définir deux livres pour le mouvement

source: No tiene elementos
fr: Il n'a pas des éléments

source: No tiene permisos para añadir documentos en este espacio.
fr: Vous n'avez pas des autorisations pour ajouter documents dans cet espace.

source: No tiene permisos para borrar o modificar el documento.
fr: Vous n'avez pas des autorisations pour supprimer ou modifier le document.

source: No tiene permisos para escribir en ese espacio
fr: Vous n'avez pas des autorisations pour écrire dans cet espace
