Repository: ReportaONGD/gong-R
Catalog: gong-gor-2.54/locale/*/gor.edit.po
Languages: fr

source: a otras cuentas
fr: à autres comptes

source: en la documentación del proyecto.
fr: dans la documentation du projet.

source: en la documentación general del sistema.
fr: dans la documentation général du système.

source: para
fr: pour

source: % Ejecutado
fr: % Exécuté

source: % Realizado
fr: % Réalisé

source: % cumplimiento
fr: % exécuté

source: % máximo
fr: % maximum

source: % máximo ppto.
fr: % maximum budget

source: % realiz.
fr: % réalisé

source: % realizado
fr: % réalisé

source: %{moneda} enviados
fr: % {moneda} envoyés

source: %{moneda} recibidos
fr: % {moneda} reçues

source: %{moneda} recibidos y cambiados
fr: % {moneda} reçues et échangés

source: %{moneda} transferidos
fr: % {moneda} transférés

source: %{mon} EQUIVALENTES
fr: % {mon} ÉQUIVALENTES

source: %{mon} equivalentes
fr: % {mon} équivalentes

source: %{num_aprob} proyectos aprobados y en ejecución de %{num_total} abiertos.
fr: % {num_aprob} projets approuvés et en exécution de % {num_total} ouverts.

source: %{num} de %{total} Actividades finalizadas
fr: % {num} de % {total} Activités exécutées

source: %{num} de %{total} Fuentes de Verificación justificadas
fr: %{num} de % {total} Sources de Vérification justifiées

source: %{num} días de retraso
fr: % {num} jours de retard

source: %{num} días restantes
fr: % {num} jours restants

source: %{num} gastos con un importe total (aplicando tasas de cambio) de %{val} %{mon}
fr: % {num} dépenses avec un montant total (applicant taux de change) de % {val} % {mon}

source: %{num} gastos usados en el proyecto, con un importe total (aplicando tasas de cambio) de %{val} %{mon}
fr: % {num} dépenses utilises dans le projet, avec un montant total (applicant taux de change) de % {val} % {mon}

source: %{num} proyectos
fr: % {num} projets

source: %{valor} de %{total} %{moneda} de cofinanciación privada conseguida
fr: % {valor} de % {total} % {moneda} de cofinancement privé obtenu

source: %{valor} de %{total} %{moneda} de cofinanciación publica conseguida
fr: % {valor} de % {total} % {moneda} au cofinancement public obtenu

source: (+) Iva Recuperado
fr: (+) TVA récupérée

source: (+) Saldos de periodos anteriores
fr: (+) Soldes d'exercices antérieurs

source: (+) Subvención recibida
fr: (+) Subvention reçue

source: (+) Total Divisa intermedia
fr: (+) Total Devise intermédiaire

source: (+) Total Intereses Generados
fr: (+) Total Intérêts Générés

source: (+) Total Moneda Local obtenida
fr: (+) Total Monnaie Local obtenue

source: (-) Moneda Local recibida y cambiada
fr: (-) Monnaie Local reçue et changée

source: (-) Reintegro subvención
fr: (-) Retrait subvention

source: (-) Total %{mon} transferidos
fr: (-) Total %{mon} transféré

source: (-) Total Divisa recibida y cambiada
fr: (-) Total Devise reçue et changée

source: (I) TOTAL Fondos de la subvencion
fr: (I) TOTAL Fonds de la subvention

source: (II) GASTOS aplicados (-)
fr: (II) DÉPENSES appliquées (-)

source: (III) SALDOS CORRIENTES (I) - (II)
fr: (III) SOLDES ORDINAIRES (I) - (II)

source: (IV) SALDO
fr: (IV) SOLDE

source: (desde %{fecha_inicio} hasta %{fecha_fin})
fr: (de %{fecha_inicio} au %{fecha_fin})

source: (pincha sobre un espacio para navegar y gestionar los subespacios del mismo)
fr: (cliquez sur un espace pour naviguer et gérer les sous-espaces)

source: ... y %{num} actividades más.
fr: ... et %{num} plus d'activités

source: ... y %{num} presupuestos más.
fr: ... et %{num} plus de budgets

source: 812 o excel
fr: 812 ou Excel

source: << Volver a iniciar para aplicar tasas de cambio
fr: << Relancer pour appliquer taux de change

source: << Volver a listado general de socios
fr: << Retourner à la liste générale des partenaires

source: A cuenta:
fr: À compte:

source: A una instancia de prueba/demostración acceden diferentes usuarios, con lo que no garantizamos la integridad o control de la información.
fr: À une instance de test/démonstration accèdent différents utilisateurs, donc nous ne garantissons pas la intégrité ou contrôle de l'information.

source: ATENCIÓN
fr: ATTENTION

source: Abierta
fr: Ouverte

source: Abierto
fr: Ouverte

source: Abreviatura
fr: Abréviation

source: Abreviatura repetida.
fr: Abréviation répétée.

source: Accede a
fr: Accéder à

source: Acciones
fr: Actions

source: Acciones Disponibles
fr: Actions Disponibles

source: Acciones a nivel de
fr: Actions au niveau de

source: Acción
fr: Action

source: Aceptar
fr: Accepter

source: Activado
fr: Activé

source: Actividad
fr: Activité

source: Actividad asociada al gasto repetida
fr: Activité liée à la dépense répétée

source: Actividad de Convenio Relacionada
fr: Activité d'Accord Liée

source: Actividad debe tener un código en hoja de Actividad
fr: Activité doit tenir un code dans la feuille d'Activité

source: Actividad no es válida.
fr: Activité n'est pas valable.

source: Actividad repetida para el presupuesto.
fr: Activité répétée par le budget.

source: Actividades
fr: Activités

source: Actividades Globales
fr: Activités Globales

source: Actividades de Resultado
fr: Activités de Résultat

source: Activo
fr: Active

source: Acumulado
fr: Accumulé

source: Acumulado (todos los PACs)
fr: Accumulé (tous les PACs)

source: Adelanto
fr: Avancement

source: Adjuntar un nuevo documento a
fr: Joindre un nouveau document à

source: Adjuntar un nuevo documento a la fuente de verificación
fr: Joindre un nouveau document à la source de vérification

source: Administración del sistema
fr: Gestion du système

source: Administrador
fr: Administrateur

source: Agente
fr: Agent

source: Agente Implementador
fr: Agent qui met en œuvre

source: Agentes
fr: Agents

source: Alguna partida de sistema no está aún asignada a alguna de las partidas del proyecto. Vaya a 'Configuración' > 'Partidas del proyecto' para comprobarlo.
fr: Certains item de système n'est pas encore assignée à l'un des items du projet. Allez à 'Configuration'>'Items du projet' pour vérifier.

source: Alta en el Sistema
fr: Enregistrer dans le système

source: Alta en la Organización
fr: Inscription dans l'Organisation

source: Apellido
fr: Nom

source: Apellido1
fr: Nom1

source: Apellido2
fr: Nom2

source: Aplica a
fr: Applique à

source: Aplicable a
fr: Applicable à

source: Aplicada
fr: Appliquée

source: Aplicar Remanentes
fr: Appliquer Restes

source: Aplicar Remanentes a la Etapa
fr: Appliquer Restes à l'Étape

source: Aplicar filtro fecha
fr: Appliquer filtre date

source: Aplicar tasas a los gastos
fr: Appliquer taux aux dépenses

source: Aplicar tasas al presupuesto
fr: Appliquer taux au budget

source: Aplicar tasas de cambio
fr: Appliquer taux de change

source: Aplicar tasas de cambio para el presupuesto en la etapa seleccionado
fr: Appliquer taux de change pour el budget dans l'étape sélectionné

source: Aportaciones Públicas Locales
fr: Contributions Publiques Locales

source: Aprobado
fr: Approuvé

source: Aprobado Delegación
fr: Approuvé Délégation

source: Aprobado ONGD
fr: Approuvé ONGD

source: Area Actuación
fr: Secteur d'Action

source: Arqueo Cuenta/Caja
fr: Contrôle Compte/ Caisse

source: Arqueo de Cuenta/Caja
fr: Contrôle de Compte/Caisse

source: Arqueos de caja/cuenta
fr: Contrôles de caisse/compte

source: Asignación del gasto repetida.
fr: Répartition de la dépense répétée

source: Asignada a
fr: Assignée à

source: Asignado a
fr: Assigné à

source: Asignado en Grupo
fr: Assigné par Groupe

source: Asignado por
fr: Assigné par

source: Asignar grupo a %{objeto}
fr: Assigner groupe à %{objeto}

source: Asignar usuario a %{objeto}
fr: Assigner utilisateur à %{objeto}

source: Asociado
fr: Partenaire

source: Asociar Proyecto a Financiación
fr: Lier Projet à Financement

source: Atención: La partida del sistema ya esta asociada a alguna otra partida de la financiacion.
fr: Attention: Le item du système est déjà lié à d'autre item du financement.

source: Automático
fr: Automatique

source: Autor
fr: Auteur

source: Ayuda
fr: Aide

source: Ayuda sobre GONG
fr: Aide relatif à GONG

source: Añadir %{relacion} al proyecto
fr: Ajouter %{relacion} au projet

source: Añadir Nuevo Campo
fr: Ajouter Nouveau Champ

source: Añadir Nuevo Movimiento
fr: Ajouter Nouveau Mouvement

source: Añadir Nuevo Proyecto ó Nuevo Convenio
fr: Ajouter Nouveau Projet ou Nouveau Accord

source: Añadir País
fr: Ajouter Pays

source: Añadir Proyecto
fr: Ajouter Projet

source: Añadir actividad
fr: Ajouter activité

source: Añadir etapa
fr: Ajouter étape

source: Añadir filtro
fr: Ajouter filtre

source: Añadir financiador
fr: Ajouter bailleur du fonds

source: Añadir moneda relacionada
fr: Ajouter monnaie liée

source: Añadir periodo
fr: Ajouter période

source: Añadir proyecto ó delegación
fr: Ajouter projet ou délégation

source: Añadir proyecto_ cofinanciador
fr: Ajouter projet_cofinanceur

source: Añadir resultado
fr: Ajouter résultat

source: Añadir uno nuevo
fr: Ajouter un nouveau

source: Baja en la Organización
fr: Quitter de l'Organisation

source: Banco
fr: Banque

source: Bienvenido a la demo de GONG
fr: Bienvenue à la démonstration de GONG

source: Bienvenido a la instancia de demostración de GONG
fr: Bienvenue au lieu de démonstration de GONG

source: Bloqueada
fr: Bloquée

source: Borrado de actividad con código '%{codigo}'
fr: Supprimé de l'activité avec code '%{codigo}'

source: Borrado de objetivo específico con código '%{codigo}'
fr: Supprimé de objectif spécifique avec code '%{codigo}'

source: Borrado de resultado con código '%{codigo}'
fr: Supprimé de résultat avec code '%{codigo}'

source: Borrar
fr: Effacer

source: Buscar
fr: Chercher

source: Busqueda por etiquetas
fr: Recherche par étiquettes

source: C.Unitario
fr: Coût Unitaire

source: Caja "chica"
fr: "Petite" Caisse

source: Calcular Remanentes de la Etapa
fr: Calculer Restes de l'Étape

source: Calendario de Pagos
fr: Calendrier de Paiement

source: Cambiado por
fr: Remplacée par

source: Cambiar
fr: Changer

source: Cambiar a Actividades
fr: Changer à activités

source: Cambiar a Resultados
fr: Changer à résultats

source: Cambiar de Estado
fr: Changer d'État

source: Cambiar marcado
fr: Changer marquages

source: Cambio
fr: Change

source: Cambio de estado
fr: Change d'état

source: Cancelar
fr: Annuler

source: Carga Total
fr: Charge Totale

source: Carné
fr: Carte d'identité

source: Carta Bienvenida
fr: Lettre de Bienvenue

source: Categoría
fr: Catégorie

source: Categoría Profesional
fr: Catégorie Professionnelle

source: Centro de Coste?
fr: Centre de Coût?

source: Centros de Coste
fr: Centres de Coût

source: Cerrada
fr: Fermée

source: Cerrado
fr: Fermé

source: Cerrar esta ventana
fr: Fermer cette fenêtre

source: Cerrar este listado
fr: Fermer cette liste

source: Cerrar formulario
fr: Fermer formulaire

source: Cerrar mensaje
fr: Fermer message

source: Cheque
fr: Chèque

source: Cheque Num.
fr: Num. Chèque

source: Clase repetida.
fr: Type répété

source: Cobrado en Caja "chica"
fr: Recouvrée en "petite" caisse

source: Cod. Postal
fr: Code Postal

source: Cod. Prov. Fiscal
fr: Code Provincial Fiscal

source: Codigo
fr: Code

source: Codigo repetido.
fr: Code répété.

source: Cof. Privada:
fr: Cofinancement Privée

source: Cof. Pública:
fr: Cofinancement Publique

source: Color
fr: Couleur

source: Columnas
fr: Colonnes

source: Comentario
fr: Commentaire

source: Comentario Origen Socio
fr: Commentaire Origine Partenaire

source: Comentario sobre el Origen
fr: Commentaire sur le Origine

source: Comentarios
fr: Commentaires

source: Comentarios a la actividad:
fr: Commentaires à l'activité

source: Comentarios a la ejecucion
fr: Commentaires sur la réalisation

source: Comentarios al indicador:
fr: Commentaires au indicateur

source: Comentarios para la ejecucion
fr: Commentaires pour la exécution

source: Completada
fr: Complétée

source: Completar Fuente de Verificación
fr: Compléter Source de Vérificaction

source: Concepto
fr: Concept

source: Concepto del gasto
fr: Concept de la dépense

source: Concepto repetido
fr: Concept répété

source: Concepto/Detalle
fr: Concept/Détail

source: Conectado como
fr: Connecté comme

source: Configuración
fr: Configuration

source: Configuración del sistema
fr: Configuration du système

source: Confirmar
fr: Confirmer

source: Contacte con el administrador del sistema.
fr: Contactez avec l'administrateur du système.

source: Contacto
fr: Contact

source: Contexto
fr: Contexte

source: Contraseña
fr: Mot de passe

source: Contraseña actual
fr: Mot de passe actuel

source: Contribuyente
fr: Contribuable

source: Convenio
fr: Accord

source: Convenio/Programa
fr: Accord/Programme

source: Convocatoria
fr: Appel d'offres

source: Convocatorias
fr: Appels d'offres

source: Copiar
fr: Copier

source: Copiar dato del proyecto
fr: Copier donnée du projet

source: Correo
fr: Courrier

source: Correo electronico
fr: Courrier électronique

source: Coste/unidad
fr: Coût/unité

source: Costes
fr: Coûts

source: Crear Nuevo Libro
fr: Créer un Nouveau Livre

source: Crear PAC
fr: Créer PAC

source: Crear Tasa de Cambio
fr: Créer Taux de Change

source: Cronograma
fr: Chronogramme

source: Cronograma de Seguimiento
fr: Chronogramme de Suivi

source: Cronograma de gastos previstos por proyecto
fr: Chronogramme des dépenses prévues par projet

source: Cronograma de gastos realizados por proyecto
fr: Chronogramme des dépenses exécutées par projet

source: Cuadro de Mando
fr: Tableau de Bord

source: Cuadro de Mando Económico
fr: Tableau de Bord Économique

source: Cuadro de Mando Técnico
fr: Tableau de Bord Technique

source: Cuadro resumen
fr: Tableau récapitulatif

source: Cualquier Fecha
fr: N'importe quelle date

source: Cualquier cuenta/caja
fr: N'importe quelle compte /caisse

source: Cualquier estado
fr: N'importe quel état

source: Cualquier etapa
fr: N'importe quelle étape

source: Cualquier marcado
fr: N'importe quel marquage

source: Cualquier partida
fr: N'importe quel item

source: Cualquier proyecto
fr: N'importe quel projet

source: Cualquier subtipo
fr: N'importe quel sous-type

source: Cualquier tipo
fr: N'importe quel type

source: Cualquier tipo de personal
fr: N'importe quel type de personnel

source: Cuenta
fr: Compte

source: Cuenta Destino
fr: Compte Cible

source: Cuenta Origen
fr: Compte Origine

source: Cuenta Recepción Fondos
fr: Compte Réception Fonds

source: Cuenta Subvención
fr: Compte Subvention

source: Cuenta asociada al Pago
fr: Compte lié au Paiement

source: Cuenta repetida.
fr: Compte répété.

source: Cuenta/Caja
fr: Compte/Caisse

source: Cuenta/Caja o Agente
fr: Compte/Caisse ou Agent

source: Cuenta:
fr: Compte:

source: Cuentas
fr: Comptes

source: Cuentas relacionados:
fr: Comptes liés:

source: Cumplimiento del Indicador
fr: Exécution de l'Indicateur

source: Cálculo
fr: Calcul

source: Cálculo de Remanentes
fr: Calcul des Restes

source: Cálculo de Remanentes en:
fr: Calcul des Restes dans:

source: Cálculo en %{moneda}
fr: Calcul en %{moneda}

source: Código
fr: Code

source: Código repetido.
fr: Code répété.

source: Código y descripción
fr: Code et description

source: Dar de alta un nuevo concepto para esta actividad.
fr: Enregistrer un nouveau concept pour cette activité.

source: Datos de proyecto
fr: Données du projet

source: Datos proyecto
fr: Données projet

source: Datos titulares derecho
fr: Données titulaires droit

source: De Agente
fr: D'agent

source: De Proyecto
fr: Du projet

source: Debe elegir una moneda para relacionarla con el agente
fr: Doit choisir une monnaie pour la liér avec l'agent

source: Debe existir un socio.
fr: Doit exister un partenaire.

source: Debe identificarse para acceder al sistema.
fr: Doit s'identifier pour accéder au système.

source: Debe seleccionar agente. Para ello primero seleccione tipo implementador o financiador.
fr: Doit sélectionner agent. Pour ça, commencez par sélectionner type qui met en œuvre ou bailleur de fonds.

source: Debe seleccionar etapa. Si no existe ninguna debe dar de alta para este proyecto.
fr: Doit sélectionner étape. S'il n'existe aucune on doit enregistrer pour ce projet.

source: Definir Moneda Local
fr: Définir Monnaie Local

source: Definir como no Completada
fr: Définir comme non Complétée

source: Delegación
fr: Délégation

source: Desasignar grupo
fr: Annuler assignation groupe

source: Desasignar usuario
fr: Annuler assignation utilisateur

source: Descargar
fr: Télécharger

source: Descripcion
fr: Description

source: Descripción
fr: Description

source: Descripción detallada
fr: Description détaillée

source: Descripción/Observaciones
fr: Description/Observations

source: Desde Caja "chica"
fr: De la "petite" caisse

source: Destinatario
fr: Destinataire

source: Desviación
fr: Déviation

source: Detallar actividades
fr: Détailler activités

source: Detallar financiadores
fr: Détailler bailleurs de fonds

source: Detalle
fr: Détail

source: Detalle de proyectos para la partida seleccionada.
fr: Détail de projets pour le item sélectionné.

source: Detalle de subpartidas para la partida seleccionada.
fr: Détail de sous-items pour le item sélectionné.

source: Detalle del gasto imputado a proyectos mostrado por subpartida y proyecto
fr: Détail de la dépense imputée aux projets montré par sous-item et projet

source: Detalle del presupuesto frente al gasto del agente por subpartidas y el gasto imputado a delegacion frente al gasto imputado a proyectos
fr: Détail du budget par rapport à la dépense de l'agent par sous-items et la dépense imputée à délégation par rapport à la dépense imputée aux projets

source: Detalle financiadores
fr: Détail bailleurs de fonds

source: Detalles del Convenio
fr: Détails de l'Accord

source: Detalles del Proyecto
fr: Détails du Projet

source: Devolucion
fr: Dévolution

source: Diferencia
fr: Soustraction

source: Direccion
fr: Adresse

source: Directa
fr: Directe

source: Directa/Indirecta
fr: Directe/Indirecte

source: Directo
fr: Direct

source: Dividir entre todas las actividades de la etapa
fr: Diviser entre toutes les activités de l'étape

source: Dividir entre todas las actividades seleccionadas
fr: Diviser entre toutes les activités sélectionnées

source: Dividir importe por meses
fr: Diviser le montant par mois

source: Divisa
fr: Devise

source: Documentación
fr: Documentation

source: Documento
fr: Document

source: Documento repetido.
fr: Document répété.

source: Documentos
fr: Documents

source: Documentos Comunes
fr: Documents Communs

source: Documentos de Verificación
fr: Documents de Vérification

source: Documentos de Verificación del Objetivo Específico
fr: Documents de Vérification de l'Objectif Spécifique

source: Documentos de Verificación del Resultado
fr: Documents de Verificación du Résultat

source: Documentos de gastos
fr: Documents des dépenses

source: Documentos de transferencias
fr: Documents des virements

source: Documentos en el proyecto: %{numero}
fr: Documents dans le projet: %{numero}

source: Documentos en el sistema: %{numero}
fr: Documents dans le système: %{numero}

source: Documentos generales
fr: Documents généraux

source: Documentos por espacios
fr: Documents par espaces

source: Don
fr: Monsieur

source: Doña
fr: Madame

source: ERROR: El documento no es una hoja de cálculo válida
fr: ERREUR: Le document n'est pas une feuille de calcul valable

source: ERROR: La hoja de cálculo a importar no es de Matriz
fr: ERREUR: La feuille de calcul à importer n'est pas de Matrice

source: ERROR: La plantilla elegida no es una hoja de cálculo válida
fr: ERREUR: le modèle choisi n'est une feuille de calcul valable

source: Edades
fr: Âges

source: Editar
fr: Éditer

source: Editar
fr: Éditer

source: Editar Información del socio
fr: Éditer information du partenaire

source: Editar PAC
fr: Éditer PAC

source: Editar Tasa de Cambio
fr: Éditer Taux de Change

source: Editar Variable
fr: Éditer Variable

source: Editar actividad
fr: Éditer activité

source: Editar agente
fr: Éditer agent

source: Editar asignacion
fr: Éditer assignation

source: Editar definicion_estado
fr: Éditer définition_état

source: Editar detalle de presupuesto
fr: Éditer détail du budget

source: Editar documento
fr: Éditer document

source: Editar espacio
fr: Éditer espace

source: Editar etapa
fr: Éditer étape

source: Editar etiqueta
fr: Éditer étiquette

source: Editar etiquetado de los documentos para este estado
fr: Éditer étiquetage des documents pour cet état

source: Editar financiación
fr: Éditer financement

source: Editar grupo
fr: Éditer groupe

source: Editar las relacion del proyecto con la financiación
fr: Éditer la relation du projet avec le financement

source: Editar medida
fr: Éditer mesure

source: Editar pago
fr: Éditer paiement

source: Editar periodo
fr: Éditer période

source: Editar proyecto_cofinanciador
fr: Éditer projet_cofinanceur

source: Editar socio
fr: Éditer partenaire

source: Editar tarea
fr: Éditer tâche

source: Editar usuario
fr: Éditer utilisateur

source: Ejecución
fr: Exécution

source: Ejecución Económica
fr: Exécution Économique

source: Ejecución Técnica
fr: Exécution Technique

source: Ejercicio
fr: Exercice

source: El Resultado debe tener un código
fr: Le résultat doit avoir un code

source: El Tipo de Personal asociado no es correcto.
fr: Le Type de Personnel lié n'est pas correcte.

source: El agente
fr: L'agent

source: El agente implementador asociado no es correcto.
fr: L'agent qui met en œuvre lié n'est pas correct.

source: El código del País está repetido.
fr: Le code du Pays est répété.

source: El código introducido no coincide con la imagen
fr: Le code introduit ne correspond pas avec l'image

source: El código no puede contener los caracteres '@' ó '#'.
fr: Le code ne peut pas contenir les caractères '@' ou '#'

source: El dato se ha borrado correctamente.
fr: La donnée a été supprimé correctement.

source: El documento ya existe en el espacio.
fr: Le document existe déjà dans l'espace.

source: El espacio %{ruta} contiene documentos: no se puede eliminar
fr: L'espace %{ruta} contient documents: il n'est pas possible d'éliminer

source: El financiador ya esta asociada a la transferencia.
fr: Le bailleur de fonds est déjà lié au virement.

source: El gasto de la fila %{fila} no contiene número de orden de factura.
fr: La dépense de la ligne %{fila} ne contient pas numéro d'ordre de facture.

source: El gasto está asociado al proyecto
fr: La dépense est liée au projet

source: El gasto está compartido por varios proyectos. Solo puede modificarse desde la sección Agentes o desde el Proyecto origen.
fr: La dépense est partagée par plusieurs projets. Seulement il peut être modifié dans la section Agents ou dans le Proyet origine.

source: El gasto no existe en este proyecto.<br>Si es un gasto nuevo, elimine el ID para crearlo.
fr: La dépense n'existe pas dans ce projet.<br>Si c'est une dépense nouvelle, élimine l'ID pour le créer.

source: El gasto por proyecto no puede ser mayor que el total.
fr: La dépense pour projet ne peut pas être supérieur que le total.

source: El gasto ya esta asociada a la transferencia.
fr: La dépense est déjà liée au virement.

source: El importe acumulado en la partida supera al previsto.
fr: Le montant accumulé dans le item dépasse à celui prévu.

source: El importe acumulado total supera al previsto.
fr: Le montant accumulé total dépasse à celui prévu.

source: El importe de la actividad '%{act}' no es válido.
fr: Le montant de l'activité '{act}' n'est pas valable.

source: El importe enviado debe ser mayor que cero
fr: Le montant envoyé doit être supérieur à zéro

source: El importe ingresado debe ser mayor que cero
fr: Le montant versé doit être supérieur à zéro

source: El importe total del Financiador supera el previsto para la Subvención.
fr: Le montant total du Bailleur de fonds dépasse celui prévu pour la Subvention.

source: El importe vinculado al proyecto no puede estar vacío.
fr: Le montant lié au projet ne peut pas être vide.
