Repository: ReportaONGD/gong-R
Catalog: gong-gor-2.54/locale/*/gor.edit.po
Languages: fr

source: Socios por Tramo de Edad
fr: Partenaires par Tranches d'Âge

source: Solicitado Delegación
fr: Demandé Délégation

source: Solicitado ONGD
fr: Demandé ONGD

source: Solicitante
fr: Demandeur

source: Sr.
fr: Monsieur

source: Sra.
fr: Madame

source: Subactividad
fr: Sous-activité

source: Subactividad
fr: Sous-activité

source: Subactividades
fr: Sous-activités

source: Subactividades:
fr: Sous-activités:

source: Subcuentas Contables
fr: Sous-comptes Comptables

source: Subcuentas y Centros de Coste
fr: Sous-comptes et Centres de Coûts

source: Subpartida
fr: Sous-item

source: Subpartidas
fr: Sous-items

source: Subpartidas del agente
fr: Sous-items de l'agent

source: Subpartidas por partida
fr: Sous-items par item

source: Subtipo
fr: Sous-type

source: Subtipo de Movimiento:
fr: Sous-type de mouvement:

source: Subtipos de Movimiento
fr: Sous-types de mouvements

source: Subvencion
fr: Subvención

source: Subvenciones Recibidas
fr: Subventions Reçus

source: Subvención %{agente} prevista
fr: Subvention %{agente} prévue

source: Subvención recibida respecto al presupuesto total del financiador principal
fr: Subvention reçu par rapport au budget total du bailleur de fonds principal

source: Subvención:
fr: Subvention:

source: Sus datos de registro son
fr: Ses données d'enregistrement sont

source: Sí
fr: Oui

source: Sí, Confirmar
fr: Oui, Confirmer

source: Sólo Centros de Coste
fr: Seulement Centres de Coûts

source: Sólo Subcuentas
fr: Seulement Sous-comptes

source: Sólo está definido %{moneda} como moneda.
fr: Seulement est définie %{moneda} comme monnaie.

source: Sólo los no cofinanciados aún
fr: Seulement non cofinancés encore

source: Sólo los ya cofinanciados
fr: Seulement cofinancés déjà

source: Sólo proyectos aprobados
fr: Seulement projets approuvés

source: Sólo se editan algunos datos.
fr: Seulement sont éditées quelques données

source: T.Cambio
fr: T.Change

source: TC a Divisa
fr: TC à Devise

source: TOTAL Presupuesto
fr: TOTAL Budget

source: Tarea
fr: Tâche

source: Tareas
fr: Tâches

source: Tareas Periodo
fr: Tâches Période

source: Tareas activas
fr: Tâches actives

source: Tareas no activas
fr: Tâches non actives

source: Tareas pendientes asignadas a
fr: Tâches prévues assignées à

source: Tarjeta
fr: Carte

source: Tasa Cambio
fr: Taux Change

source: Tasa cambio
fr: Taux change

source: Tasa de Cambio
fr: Taux de Change

source: Tasa de Cambio debe ser mayor de 0.
fr: Taux de Change doit être supérieure à 0.

source: Tasa de Cambio para Divisa debe ser mayor de 0.
fr: Taux de Change pour Devise doit être supérieure à 0.

source: Tasas de cambio de Gastos en la etapa seleccionada
fr: Taux de Change des Dépenses dans l'étape sélectionnée

source: Telefono Fijo
fr: Téléphone Fixe

source: Telefono Movil
fr: Téléphone Portable

source: Tesoreria
fr: Trésorerie

source: Texto
fr: Texte

source: Tiempo de inactividad en el sistema superado. Vuelva a identificarse para acceder.
fr: Temps d'arrêt dans le système dépassé. Ré-identifiez vous pour accéder.

source: Tiempo:
fr: Temps:

source: Tiene que definir por lo menos una etapa
fr: Vous devez définir au moins une étape

source: Tiene que definir por lo menos una etapa para acceder a la gestión de Subcuentas Contables
fr: Vous devez définir au moins une étape pour accéder à la gestion de Sous-comptes Comptables

source: Tiene que definir por lo menos una etapa para acceder a la gestión de transferencias.
fr: Vous devez définir au moins une étape pour accéder à la gestion de virements.

source: Tiene que definir por lo menos una etapa para acceder a la gestión del presupuesto
fr: Vous devez définir au moins une étape pour accéder à la gestion du budget

source: Tiene que definir por lo menos una etapa para acceder a los informes
fr: Vous devez définir au moins une étape pour accéder aux rapports

source: Tiene que definir por lo menos una etapa para acceder al seguimiento de actividades.
fr: Vous devez définir au moins une étape pour accéder au suivi d'activités.

source: Tiene que definir por lo menos una etapa para poder acceder a la gestion de Gasto.
fr: Vous devez définir au moins une étape pour accéder à la gestion de Dépense.

source: Tienes que subir por lo menos un documento
fr: Vous devez télécharger au moins un document

source: Tipo
fr: Type

source: Tipo Asociado
fr: Type Associé

source: Tipo Convocatoria
fr: Type Apple d'offret

source: Tipo Cuota
fr: Type Quote-part

source: Tipo Partida
fr: Type Item

source: Tipo Periodo
fr: Type Période

source: Tipo Tarjeta
fr: Type Carte

source: Tipo de Contrato
fr: Type de Contrat

source: Tipo de Cuota
fr: Type de Quote-part

source: Tipo de Código
fr: Type de Code

source: Tipo de Elemento
fr: Type de Élément

source: Tipo de Informe
fr: Type de Rapport

source: Tipo de Movimiento
fr: Type de Mouvement

source: Tipo de Movimiento Asociado
fr: Type de Mouvement Associé

source: Tipo de Orden
fr: Type d'Ordre

source: Tipo de Personal
fr: Type de Personnel

source: Tipo de Tarjeta
fr: Type de Carte

source: Tipo de cambio aplicable
fr: Type de change applicable

source: Tipo de subcuenta
fr: Type de sous-compte

source: Tipo de tarea
fr: Type de tâche

source: Tipo importación
fr: Type importation

source: Tipologia de movimiento no definida
fr: Typologie de mouvement non défini

source: Tipos de Convocatorias
fr: Types de Appels d'offres

source: Titulo
fr: Titre

source: Toda la Etapa
fr: Tous l'étape

source: Todas
fr: Tous

source: Todas las actividades
fr: Toutes les activités

source: Todas las delegaciones
fr: Toutes les délégations

source: Todas las etapas
fr: Toutes les étapes

source: Todas las formas de pago
fr: Toutes les formes de paiement

source: Todas las monedas
fr: Toutes les monnaies

source: Todas las monedas (con tasa aplicada)
fr: Toutes les monnaies (avec taux appliqué)

source: Todas las partidas
fr: Tous les items

source: Todas las subpartidas
fr: Tous les sous-items

source: Todavía hay alguna partida del Sistema sin asignar a alguna de las Partidas del Proyecto
fr: Il y a encore quelque item du Système non assigné à certain des Items du Projet

source: Todos
fr: Tous

source: Todos los PACs
fr: Tous les PACs

source: Todos los Tipos
fr: Tous les Types

source: Todos los agentes
fr: Tous les agents

source: Todos los agentes (agrupados)
fr: Tous les agents (regroupés)

source: Todos los estados
fr: Tous les états

source: Todos los financiadores
fr: Tous les bailleurs de fonds

source: Todos los libros de %{agente} en %{moneda}
fr: Tous les livres de %{agente} dans % {moneda}

source: Todos los países
fr: Tous les pays

source: Todos los proyectos
fr: Tous les projets

source: Todos los tipos
fr: Tous les types

source: Total Aprobado
fr: Total approuvé

source: Total Fondos Solicitados
fr: Total Fonds Demandés

source: Transferencia
fr: Virement

source: Transferencias
fr: Virements

source: Transferencias %{agente} a cuentas %{moneda} en %{pais}
fr: Virements %{agente} à comptes %{moneda} dans %{pais}

source: Transferencias a Proyectos
fr: Virements à Projets

source: Transferencias realizadas a %{mon} respecto al presupuesto del financiador principal para esa moneda
fr: Virements réalisée à %{mon} par rapport au budget du bailleur de fonds principal pour cette monnaie

source: Transferido
fr: Transféré

source: Transferidos:
fr: Transférés:

source: Tratamiento
fr: Traitement

source: Título
fr: Titre

source: Título en financiacion
fr: Titre en financement

source: Título en la financiación
fr: Titre dans le financement

source: Ubicación
fr: Position

source: Un Objetivo Específico no se puede modificar desde la PAC.
fr: Un Objectif Spécifique ne peut pas être modifié à partir de la PAC.

source: Un agente tiene que estar vacío para poder ser borrado.
fr: Un agent doit être vide pour être supprimé.

source: Un país tiene que estar vacío para poder ser borrado.
fr: Un pays doit être vide pour être supprimé.

source: Un proyecto tiene que estar vacío para poder ser borrado.
fr: Un projet doit être vide pour être supprimé.

source: Un sector de intervención tiene que estar vacío para poder ser borrado.
fr: Un secteur de intervention doit être vide pour être supprimé.

source: Un sector de población tiene que estar vacío para poder ser borrado.
fr: Un secteur de population doit être vide pour être supprimé.

source: Un área de actuación tiene que estar vacía para poder ser borrada.
fr: Un secteur d'action doit être vide pour être supprimée.

source: Una acción no se puede modificar desde el PAC.
fr: Une action ne peut pas être modifié à partir de la PAC.

source: Una actividad tiene que estar vacia para poder ser borrado.
fr: Une activité doit être vide pour être supprimée.

source: Una convocatoria tiene que estar vacía para poder ser borrada.
fr: Une appel d'offres doit être vide pour être supprimée.

source: Una cuenta tiene que estar vacía para poder ser borrada.
fr: Une compte doit être vide pour être supprimée.

source: Una partida tiene que estar vacía para poder ser borrada.
fr: Un item doit être vide pour être supprimé.

source: Unidad
fr: Unité

source: Usar número de orden de factura
fr: Utiliser numéro de ordre de facture

source: Usuario
fr: Utilisateur

source: Usuario asignado
fr: Utilisateur assigné

source: Usuario asignado al
fr: Utilisateur assigné au

source: Usuario repetido.
fr: Utilisateur répété.

source: Usuarios
fr: Utilisateurs

source: Va a desasociar la partida
fr: Vous allez dissocier le item

source: Va a desvincular del Proyecto el gasto cofinanciado con %{nombre}
fr: Vous allez dissocier du Projet la dépense cofinancé avec %{nombre}

source: Va a desvincular del Proyecto el gasto cofinanciado con '%{nombre}'
fr: Vous allez dissocier du Projet la dépense cofinancé avec '%{nombre}'

source: Va a eliminar
fr: Vous allez éliminer

source: Va a eliminar %{nombre_dato}
fr: Vous allez éliminer %{nombre_dato}

source: Va a eliminar el pago:
fr: Vous allez éliminer le paiement:

source: Va a eliminar la actividad
fr: Vous allez éliminer l'activité

source: Va a retroceder al estado anterior
fr: Vous allez se reporter à l'état précédent

source: Valor
fr: Valeur

source: Valor Base
fr: Valeur Base

source: Valor Medido
fr: Valeur Mesurée

source: Valor Objetivo
fr: Valeur Objective

source: Valores Medidos
fr: Valeurs Mesurées

source: Valorizado
fr: Valorisé

source: Variable de Indicador
fr: Variable d'Indicateur

source: Variables de Medición del Indicador
fr: Variables de Mesure de l'Indicateur

source: Variables del Indicador
fr: Variables de l'Indicateur

source: Ver Actividades Generales
fr: Voir Activités Générales

source: Ver Ejecución:
fr: Voir Exécution

source: Ver Gráfica
fr: Voir Imagée

source: Ver PACs
fr: Voir PACs

source: Ver Tarea
fr: Voir Tâche

source: Ver Tasa de Cambio
fr: Voir Taux de Change

source: Ver actividades
fr: Voir Activités

source: Ver comentarios
fr: Voir commentaires

source: Ver datos
fr: Voir données

source: Ver documentos
fr: Voir documents

source: Ver gastos asociados
fr: Voir dépenses liées

source: Ver indicadores y fuentes de verificación
fr: Voir indicateurs et sources de vérification

source: Ver indicadores, fuentes de verificación y hipótesis
fr: Voir indicateurs, sources de vérification et hypothèse

source: Ver información del socio
fr: Voir information du partenaire

source: Ver mediciones del indicador
fr: Voir mesures de l'indicateur

source: Ver monedas
fr: Voir monnaie

source: Ver pagos
fr: Voir paiements

source: Ver partidas asociadas
fr: Voir items liés

source: Ver partidas del financiador
fr: Voir items du bailleur de fonds

source: Ver presupuestos
fr: Voir budgets

source: Ver presupuestos para la partida
fr: Voir budgets pour le item

source: Ver proyectos en la convocatoria
fr: Voir projet dans l'appel d'offres

source: Ver resumen
fr: Voir résumé

source: Ver resumen de arqueo de caja
fr: Voir résumé de compte de caisse

source: Ver seguimiento de la actividad
fr: Voir suivi de l'activité

source: Ver seguimiento de la subactividad
fr: Voir suivi de la sous-activité

source: Ver tareas asociadas al estado
fr: Voir tâches liées à l'état

source: Ver usuarios asignados
fr: Voir utilisateurs assignés

source: Ver valores medidos
fr: Voir valeurs mesurées

source: Vinculación con:
fr: Lié dans:

source: Vinculado en
fr: Lié dans

source: Vincular a
fr: Lier à

source: Vincular a la fuente de verificación documento ya existente
fr: Lier à la source de vérification document existant

source: Vista
fr: Vue

source: Vista Previa
fr: Prévisualisation/Aperçu

source: Vista Resumen Socios
fr: Vue Résumé Partenaires

source: Vista general
fr: Vue générale

source: Volver al Estado anterior
fr: Retourner à l'état précédent

source: Volver al espacio superior
fr: Retourner à l'espace supérieure

source: Ya existe objetivo general para el proyecto.
fr: Existe déjà objectif général pour le projet.

source: Ya existe una tasa de cambio de presupuesto para esa moneda en la etapa.
fr: Existe déjà un taux de change de budget pour cette monnaie dans l'étape.

source: a
fr: à

source: amarillo
fr: jaune

source: asociar gasto
fr: lier dépense

source: asociar una partida
fr: lier un item

source: azul
fr: bleu

source: campos
fr: champs

source: con ID
fr: avec ID

source: con código
fr: avec code

source: con nombre
fr: avec nom

source: creado
fr: créé

source: del
fr: du

source: del Objetivo Especifico
fr: de l'Objectif Spécifique

source: descargar
fr: télécharger

source: desde
fr: depuis

source: documentación de delegaciones
fr: documentation de délégations

source: documentación de financiadores
fr: documentation de bailleurs de fonds

source: documentación de paises
fr: documentation des pays

source: documentación de proyecto
fr: documentation de projet

source: documentación de socias locales
fr: documentation de partenaires locales

source: documentación general
fr: documentation général

source: eliminar
fr: éliminer

source: eliminar asociación
fr: éliminer association

source: en Actividad con código
fr: dans Activité avec code

source: en Resultado con código
fr: dans Résultat avec code

source: en el Gasto
fr: dans la Dépense

source: en el Gasto con ID
fr: dans la Dépense avec ID

source: en el PAC
fr: dans le PAC

source: en la Partida con Código
fr: dans le Item avec Code

source: en la línea de Presupuesto
fr: dans la Ligne Budgétaire

source: en la transferencia
fr: dans le virement

source: en los PACs
fr: dans les PACs

source: en línea de Presupuesto con ID
fr: dans Ligne Budgétaire avec ID

source: en total
fr: dans total

source: esta cerrado y no se puede modificar el gasto.
fr: Il est fermé et on ne peut pas modifier la dépense.

source: está fuera de la etapa.
fr: Il est hors de l'étape .

source: fecha no puede esta vacio
fr: date ne peut pas être vide

source: fecha_caducidad
fr: date_expiration

source: ha cerrado la cuenta de destino para esa fecha. No se puede modificar la transferencia.
fr: vous avez fermé le compte cible pour cette date. Vous ne pouvez pas modifier le virement.

source: ha cerrado la cuenta de origen para esa fecha. No se puede modificar la transferencia.
fr: vous avez fermé le compte d'origine pour cette date. Vous ne pouvez pas modifier le virement.

source: ha cerrado la etapa donde se ejecuta el pago. No se pueden modificar pagos de esas fechas.
fr: vous avez fermé l'étape oú est exécutée le paiement. Vous ne pouvez pas modifier les paiements de ces dates.

source: hasta
fr: jusque

source: hay agentes vinculados
fr: Il y a des agents liés

source: hay gastos
fr: Il y a des dépenses

source: hay libros
fr: Il y a des livres

source: hay pagos asociados
fr: Il y a des paiments liés

source: hay presupuestos
fr: Il y ades budgets

source: hay proyectos
fr: Il y a des projets

source: hay transferencias
fr: Il y a des virements

source: hay transferencias asociadas
fr: Il y a des virements liés

source: hay un Indicador que debería tener código.
fr: Il y a un indicateur qui devrait avoir code.

source: hay una Fuente de Verificación que debería tener código.
fr: Il y a une Source de Vérification qui devrait avoir code.

source: importes en %{moneda}
fr: Montants dans %{moneda}

source: la convocatoria %{conv} tiene proyectos asignados
fr: l'appel de offres %{conv] a projet assignés

source: la fecha de fin tiene que ser mayor que la fecha de inicio
fr: la date de fin doit être supérieure à la date de début

source: mes
fr: mois

source: meses
fr: mois

source: modificado
fr: modifié

source: morado
fr: violet

source: naranja
fr: orange

source: no encontrada o no válida.
fr: non trouvée ou non valide.

source: no encontrado o no válido.
fr: non trouvé ou non valide.

source: no es un financiador
fr: Il n'est pas un bailleur de fonds

source: no es válido para el proyecto.
fr: Il n'est pas valide pour le projet.

source: no existe el objetivo especifico asociado a la hipotesis
fr: il n'existe pas l'objectif spécifique lié à l'hypothèse

source: no existe el resultado asociado a la hipotesis
fr: il n'existe pas le résultat lié à l'hypothèse

source: no puede estar vacía.
fr: Il ne peut pas être vide.

source: no puede estar vacío.
fr: Il ne peut pas être vide.

source: no tiene los derechos para ir a la sección
fr: Il n'a pas le droit d'aller à la section

source: no valida
fr: non valide

source: no válida para la etapa.
fr: non valide pour l'étape

source: no válido
fr: non valide

source: no válido.
fr: non valide.

source: nombre del proyecto
fr: nom de projet

source: nueva:
fr: nouvelle:

source: nuevo:
fr: nouveau:

source: numero_tarjeta
fr: numéro_carte

source: para Resultado con código
fr: pour Résultat avec code

source: para Variable de Indicador
fr: pour Variable de l'Indicateur

source: realizado
fr: réalisé

source: relacionado a la Fuente de Verificación
fr: lié à la Source de Vérification

source: repetida.
fr: répétée.

source: repetido.
fr: répété.

source: rojo
fr: rouge

source: rosa
fr: rose

source: seguimiento_tecnico
fr: suivi_technique

source: seleccionar
fr: sélectionner

source: sobre el total de lo presupuestado
fr: sur le total budgétisé

source: sobre el total de otros financiadores
fr: sur le total d'autres bailleurs de fonds

source: ultimo valor
fr: dernière valeur

source: un documento ya existente
fr: un document déjà existante

source: usuario sin asignar
fr: utilisateur sans assigner

source: verde
fr: vert

source: ¡Atención! El detalle del presupuesto no es correcto
fr: Attention! Le détail du budget n'est pas correcte

source: ¡Atención!.
fr: Attention!.

source: ¡Atención!. No existe Partida o no está mapeada a la Financiación
fr: Attention!. N'existe pas Item ou n'est pas lié au Financement

source: ¿Está seguro de querer hacer esto?
fr: Vous êtes sûr de vouloir faire cela?

source: Ámbito Global
fr: Domaine Global

source: Área Geográfica
fr: Zone Géographique

source: Área de Actuación
fr: Secteur d'Action

source: Áreas de Actuación
fr: Secteurs d'Action

source: Última medida
fr: Dernière mesure

source: Último
fr: Dernier

source: Último Año
fr: dernier Année

source: Último Mes
fr: Dernier Mois

source: Último Semestre
fr: Dernier Semestre

source: Último Trimestre
fr: Dernier trimestre
