Repository: ReportaONGD/gong-R
Catalog: gong-gor-2.54/locale/*/gor.edit.po
Languages: fr

source: El indicador de un Objetivo Especifico no se puede borrar desde el PAC.
fr: L'indicateur d'un Objectif Spécifique ne peut pas supprimer dans le PAC.

source: El indicador de una Acción no se puede borrar desde el PAC.
fr: L'indicateur d'une Action ne peut pas supprimer dans le PAC.

source: El indicador de una Acción no se puede modificar desde el PAC.
fr: L'indicateur d'une Action ne peut pas modifier dans le PAC.

source: El indicador no está completado al 100%
fr: L'indicateur n'est pas complété au 100%

source: El intervalo debe tener una fecha de fin.
fr: L'intervalle doit avoir une date de finalisation.

source: El intervalo debe tener una fecha de inicio.
fr: L'intervalle doit avoir une date de début.

source: El libro destino está bloqueado. No es posible realizar movimientos con él.
fr: Le livre cible est bloqué. Il n'est pas possible effectuer mouvements avec lui.

source: El libro origen está bloqueado. No es posible realizar movimientos con él.
fr: Le livre d'origine est bloqué. Il n'a pas possible effectuer mouvements avec lui.

source: El listado de nuevo personal incluido (arriba) se ordenara en el listado principal (abajo) cuando vuelva a refrescar la página
fr: La liste du nouveau personnel y compris (au-dessus) sera ordonnée dans la liste principal (dessous) lorsque recommencer à rafraîchir la page

source: El listado de nuevos elementos (arriba) se ordenara en el listado principal (abajo) cuando vuelva a refrescar la página
fr: La liste des nouveaux éléments ( au-dessus) sera ordonnée dans la liste principal (dessous) quand recommencer à rafraîchir la page

source: El listado nuevas convocatorias (arriba) se ordenara en el listado principal (abajo) cuando vuelva a refrescar la página
fr: La liste nouveaux appels ( au-dessus) sera ordonnée dans la liste principal (dessous) quand recommencer à rafraîchir la page

source: El listado nuevas subcuentas contables (arriba) se ordenara en el listado principal (abajo) cuando vuelva a refrescar la página
fr: La liste nouveaux sous-comptes comptables ( au-dessus) sera ordonnée dans la liste principal (dessous) quand recommencer à rafraîchir la page

source: El listado nuevas subpartidas (arriba) se ordenara en el listado principal (abajo) cuando vuelva a refrescar la página
fr: La liste nouvelles sous-items ( au-dessus) sera ordonnée dans la liste principal (dessous) quand recommencer à rafraîchir la page

source: El listado nuevos gastos (arriba) se ordenara en el listado principal (abajo) cuando vuelva a refrescar la página
fr: La liste nouvelles dépenses ( au-dessus) sera ordonnée dans la liste principal (dessous) quand recommencer à rafraîchir la page

source: El listado nuevos movimientos (arriba) se ordenara en el listado principal (abajo) cuando vuelva a refrescar la página
fr: La liste nouveaux mouvements ( au-dessus) sera ordonnée dans la liste principal (dessous) quand recommencer à rafraîchir la page

source: El número de la tarjeta no es válido.
fr: Le numéro de la carte n'est pas valide.

source: El país asociado no es correcto.
fr: Le pays lié n'est pas correct.

source: El país está asignado en el proyecto %{proj}.
fr: Le pays est assigné dans le projet %{proj}.

source: El periodo de justificación:
fr: La période de justification:

source: El presupuesto asignado al financiador en la partida supera el porcentaje máximo sobre el acumulado de %{agente}.
fr: Le budget assigné à le bailleur de fonds dans le item dépasse le pourcentage maximum sur le accumulé de % {agente}

source: El presupuesto asignado en la partida a %{agente} supera el porcentaje máximo sobre la subvención prevista.
fr: Le budget assigné dans le item à % {agente} dépasse le pourcentage maximum sur la subvention prévue

source: El presupuesto no existe en este proyecto.<br>Si es un presupuesto nuevo, elimine el ID para crearlo.
fr: Le budget n'existe pas dans ce projet. <br> Si c'est un nouveau budget, éliminer l'ID pour le créer.

source: El proyecto %s ha cambiado de estado
fr: Le projet %s a changé d'état

source: El proyecto asociado no es correcto.
fr: Le projet lié n'est pas correct

source: El proyecto esta aprobado y no tiene el codigo identificador de financiador. Compruebe las relaciones en configuración de proyecto.
fr: Le projet est approuvé et n'a pas le code d'identification de bailleur de fonds. Vérifier les relations dans la configuration du projet.

source: El proyecto está cerrado.
fr: Le projet est fermé.

source: El proyecto no coincide con el seleccionado para importacion
fr: Le projet ne correspond pas avec le sélectionné pour l'importation

source: El proyecto no se encuentra en un estado adecuado para modificar los datos.
fr: Le projet n'est pas dans un état adéquat pour modifier les données.

source: El proyecto no tiene definida cuenta de recepción de la Subvención.
fr: Le projet n'a pas définie compte de réception de la Subvention.

source: El proyecto no tiene un periodo de justificación del informe final. Compruebe los periodos de justificación del proyecto.
fr: Le projet n'a pas une période de justification du rapport final. Vérifier les périodes de justification du projet.

source: El proyecto se encuentra 'sin estado'.
fr: Le projet se trouve 'sans état'.

source: El proyecto se encuentra Cerrado.
fr: Le projet se trouve fermé.

source: El proyecto se encuentra cerrado en el estado actual
fr: Le projet se trouve fermé dans l'état actuel

source: El proyecto se encuentra en estado '%{estado}'.
fr: Le projet se trouve dans état '%{estado}'.

source: El proyecto ya está asociado
fr: Le projet est déjà lié

source: El sector de intervención ya está definido para el proyecto.
fr: Le secteur d'intervention est déjà défini pour le projet.

source: El sector de población ya está definido para el proyecto.
fr: Le secteur de la population est déjà défini pour le projet.

source: El socio no es correcto.
fr: Le partenaire n'est pas correcte.

source: El tipo de cuota ya existe
fr: Le type de quote-part existe déjà

source: El usuario %{nombre} (%{nombre_completo}) ha sido asignado al %{tipo_objeto}
fr: L'utilisateur %{nombre} (%{nombre_completo}) a été assigné au %{tipo_objeto}

source: El usuario puede ser renovado o eliminado según la configuración de la instancia de demo. Vuelva a solicitarlo si fuese necesario.
fr: L'utilisateur peut être renouvelé ou supprimé selon la configuration de l'instance de demo. Si vous auriez besoin, demander une autre fois.

source: El usuario y contraseña son
fr: L'utilisateur et la mot de passe sont

source: El valor medido
fr: La valeur mesurée

source: El área de actuación ya está definida para el proyecto.
fr: Le secteur d'action est déjà définie pour le projet.

source: Elemento
fr: Élément

source: Elemento Contable
fr: Élément Comptable

source: Elementos Vinculados
fr: Éléments Liés

source: Eliminado
fr: Éliminé

source: Eliminar
fr: Éliminer

source: Eliminar %{elemento} del proyecto
fr: Éliminer %{elemento} du projet

source: Eliminar PAC
fr: Éliminer PAC

source: Eliminar Tarea asociada a periodo
fr: Éliminer Tâche liée à la période

source: Eliminar Tasa de Cambio
fr: Éliminer Taux de Change

source: Eliminar Tasas de Cambio para
fr: Éliminer les Taux de Change pour

source: Eliminar Variable:
fr: Éliminer Variable

source: Eliminar asignacion
fr: Éliminer assignation

source: Eliminar definicion_estado
fr: Éliminer définition _état

source: Eliminar documento
fr: Éliminer document

source: Eliminar el definicion_estado
fr: Éliminer la définition _état

source: Eliminar el espacio
fr: Éliminer l'espace

source: Eliminar el proyecto_cofinanciador
fr: Éliminer le projet_cofinanceur

source: Eliminar el socio
fr: Éliminer le partenaire

source: Eliminar espacio
fr: Éliminer espace

source: Eliminar etapa
fr: Éliminer étape

source: Eliminar etiqueta
fr: Éliminer étiquette

source: Eliminar gasto
fr: Éliminer dépense

source: Eliminar grupo
fr: Éliminer groupe

source: Eliminar la asociacion de proyecto a financiación:
fr: Éliminer l'association de projet à financement:

source: Eliminar la etapa:
fr: Éliminer l'étape

source: Eliminar la financiacion:
fr: Éliminer le financement

source: Eliminar la moneda
fr: Éliminer la monnaie

source: Eliminar la periodo:
fr: Éliminer la période:

source: Eliminar marcado
fr: Éliminer marqué

source: Eliminar medida
fr: Éliminer mesure

source: Eliminar moneda
fr: Éliminer monnaie

source: Eliminar moneda relacionada
fr: Éliminer monnaie liée

source: Eliminar partida %{codigo} del financiador
fr: Éliminer le item %{codigo} du bailleur de fonds

source: Eliminar periodo
fr: Éliminer période

source: Eliminar proyecto
fr: Éliminer projet

source: Eliminar proyecto cofinanciador
fr: Éliminer projet cofinanceur

source: Eliminar relación
fr: Éliminer relation

source: Eliminar tarea
fr: Éliminer tâche

source: Eliminar usuario
fr: Éliminer utilisateur

source: Eliminar valor medido:
fr: Éliminer valeur moyenne:

source: Emisor
fr: Émetteur

source: Emisor Factura
fr: Émetteur Facture

source: Emisor factura
fr: Émetteur facture

source: Empresa/entidad
fr: Enterprise/organisme

source: En
fr: Dans

source: En curso
fr: En cours

source: En este estado no se puede hacer seguimiento de los indicadores.
fr: Dans cet état on ne peut pas faire le suivi d'indicateurs.

source: En este estado no se puede modificar el estado de las actividades.
fr: Dans cet état on ne peut pas modifier l'état des activités .

source: En este estado no se puede modificar el gasto.
fr: Dans cet état on ne peut pas modifier la dépense.

source: En este estado no se puede modificar el presupuesto.
fr: Dans cet état on ne peut pas modifier le budget.

source: En este estado no se puede modificar la información de proyecto.
fr: Dans cet état on ne peut pas modifier l'information du projet.

source: En este estado no se puede modificar la matriz.
fr: Dans cet état on ne peut pas modifier la matrice.

source: En este estado no se puede modificar los movimientos.
fr: Dans cet état on ne peuvent pas modifier les mouvements.

source: En este estado no se pueden modificar la matriz
fr: Dans cet état on ne peut pas modifier la matrice

source: En este estado no se pueden modificar las partidas.
fr: Dans cet état on ne peuvent pas modifier les items.

source: En este estado no se pueden modificar los datos de seguimiento del proyecto.
fr: Dans cet état on ne peuvent pas modifier les données de suivi du projet.

source: En este estado no se pueden modificar los datos del proyecto.
fr: Dans cet état on ne peuvent pas modifier les données du projet.

source: En este estado no se pueden modificar los gastos.
fr: Dans cet étaton ne peuvent pas modifier les dépenses.

source: En este estado no se pueden modificar los indicadores.
fr: Dans cet état on ne peuvent pas modifier les indicateurs.

source: En este estado no se pueden modificar los movimientos.
fr: Dans cet état on ne peuvent pas modifier les mouvements.

source: Entidad
fr: Organisme

source: Entradas
fr: Entrées

source: Enviado
fr: Envoyé

source: Enviado desde Cuenta:
fr: Envoyé de la Compte:

source: Enviando...
fr: Envoi...

source: Enviar Certificación de Aportaciones
fr: Envoyer Certification de Contributions

source: Enviar Información Periodica
fr: Envoyer Information Périodique

source: Enviar Información Puntual
fr: Envoyer Information Ponctuelle

source: Error Inesperado: Contacte con el administrador del sistema.
fr: Erreur Inattendue: Contacte l'administrateur du système.

source: Error al realizar el backup. Contacte con el administrador del sistema.
fr: Erreur d'effectuer le backup. Contacte l'administrateur du système.

source: Error en la generación del informe. Contacte con el administrador del sistema.
fr: Erreur dans la génération du rapport. Contacte l'administrateur du système.

source: Error en los datos de comprobación
fr: Erreur dans les données de vérification

source: Error inesperado: Contacte con el administrador del sistema.
fr: Erreur inattendue: Contacte l'administrateur du système.

source: Errores
fr: Erreurs

source: Es necesario definirle un estado al proyecto.
fr: Il est nécessaire définir un état au projet.

source: Escanear un nuevo documento y vincularlo a
fr: Scanner un nouveau document et lier à

source: Espacio
fr: Espace

source: Espacio de Delegaciones del país
fr: Espace de Délégations du pays

source: Espacio de Socias Locales del país
fr: Espace de Partenaires Locales du pays

source: Espacio de delegaciones y socias locales asignadas
fr: Espace de délégations et partenaires locales assignées

source: Espacio del país
fr: Espace du pays

source: Espacio destino
fr: Espace destination

source: Espacio raíz del %{agente}: %{nombre}
fr: Espace racine du %{agente}: %{nombre}

source: Espacio raíz del proyecto
fr: Espace racine du projet

source: Espacio seleccionado
fr: Espace sélectionné

source: Espacios
fr: Espaces

source: Espacios de %s
fr: Espaces de %s

source: Español
fr: Espagnol

source: Esta notificación se ha enviado a todos los usuarios del proyecto.
fr: Cette notification a été envoyée à tous les utilisateurs du projet.

source: Esta notificación se ha enviado a todos los usuarios implicados.
fr: Cette notification a été envoyée à tous les utilisateurs impliqués.

source: Estado
fr: État

source: Estado anterior
fr: État précédent

source: Estado de tarea
fr: État de tâche

source: Estado del proyecto
fr: État du projet

source: Estado inicial
fr: État initial

source: Estado tareas
fr: État tâches

source: Estados anteriores
fr: États précédents

source: Estados anteriores al Nuevo Estado
fr: États précédents à le Nouveau État

source: Estados generales relacionados con el estado
fr: États généraux qui ont relation avec l'état

source: Este concepto se encuentra en varias actividades. El importe y las unidades son la parte correspondiente para esta actividad
fr: Ce concept se trouve à un certain nombre d'activités. Le montant et les unités sont la partie correspondant à cette activité

source: Este espacio esta definido como no modificable
fr: Cet espace est défini comme non modifiable

source: Etapa
fr: Étape

source: Etapa a Importar
fr: Étape à Importer

source: Etapa no válida
fr: Étape non valide

source: Etapa ya asignada.
fr: Étape déjà assignée.

source: Etapas de la actividad
fr: Étapes de l'activité

source: Etapas y tasas de cambio
fr: Étapes et taux de change

source: Etapas, periodos y tasas de cambio
fr: Étapes, périodes et taux de change

source: Etiqueta
fr: Étiquette

source: Etiqueta Técnica
fr: Étiquette Technique

source: Etiquetas
fr: Étiquettes

source: Etiquetas Documentales
fr: Étiquettes Documentaires

source: Etiquetas Técnicas
fr: Étiquettes Techniques

source: Etiquetas comunes
fr: Étiquettes communes

source: Etiquetas de proyecto
fr: Étiquettes du projet

source: Existe algún pago con moneda distinta al gasto. Elimine los pagos existentes antes de cambiar la moneda.
fr: Existe certain paiement avec monnaie différent à la dépense. Éliminer les paiements existants avant de changer la monnaie.

source: Existen %{num} actividades vinculadas con presupuestos o gastos asignados.
fr: Existent %{num} activités liées avec budget ou dépenses assignées.

source: Existen documentos vinculados al proyecto.
fr: Existent documents liés au projet.

source: Existen gastos asociados desde ese proyecto cofinanciador
fr: Existent dépenses liées de ce projet cofinancier

source: Existen partidas ocultas que contienen gastos.
fr: Existent items occultes contenant dépenses.

source: Existen partidas ocultas que contienen presupuestos de agente.
fr: Existent items occultes contenant budgets d'agent.

source: Existen partidas ocultas que contienen presupuestos de proyecto.
fr: Existent items occultes contenant budgets du projet.

source: Existen partidas ocultas que contienen presupuestos.
fr: Existent items occultes contenant budgets.

source: Existen proyectos relacionados con este estado. Imposible borrar.
fr: Existent projets liés avec cet état. Impossible de supprimer.

source: Exportación
fr: Exportation

source: Exportación Económica
fr: Exportation Économique

source: Exportación gastos/movimientos
fr: Éxportation dépenses/mouvements

source: Exportación matriz/presupuesto
fr: Éxportation matrice/budget

source: Exportación partidas/subpartidas
fr: Éxportation items/sous-items

source: Exportar
fr: Exporter

source: Exportar a PDF
fr: Exporter au format PDF

source: Exportar a XLS
fr: Exporter au XLS

source: Exportar cofinanciados
fr: Exporter cofinanceurs

source: FV Justificadas
fr: Source Vérification Justifiées

source: FV de Convenio Relacionada
fr: Source Vérification d'Accord Liée

source: Factura
fr: Facture

source: Falta libro origen o destino.
fr: Manque livre origine ou cible.

source: Faltan %{num} días para comenzar
fr: Manquent %{num} jours pour commencer

source: Fecha
fr: Date

source: Fecha Alta
fr: Date d'Enregistrer

source: Fecha Alta Sistema
fr: Date d'Enregistrer Système

source: Fecha Base
fr: Date Base

source: Fecha Caducidad
fr: Date d'Expiration

source: Fecha Carta Bienvenida
fr: Date Lettre de Bienvenue

source: Fecha Convocatoria
fr: Date Appel d'offres

source: Fecha Emisión
fr: Date d'Émission

source: Fecha Envio Carne
fr: Date Envoi Carte (de membre, d'identification)

source: Fecha Envio Documentacion
fr: Date envoi Documentation

source: Fecha Envío
fr: Date Envoi

source: Fecha Inicio
fr: Date Début

source: Fecha Nacimiento
fr: Date de Naissance

source: Fecha Objetivo
fr: Date Objectif

source: Fecha Pago
fr: Date Paiement

source: Fecha Pres.
fr: Date Dépôt

source: Fecha Prevista
fr: Date Prévue

source: Fecha Pub.
fr: Date Publication

source: Fecha Recepción
fr: Date Réception

source: Fecha Resol.
fr: Date Résolution

source: Fecha cambio
fr: Date change

source: Fecha de Alta en Sistema
fr: Date d'Enregistrer en Système

source: Fecha de Baja
fr: Date de Sortie

source: Fecha de Caducidad
fr: Date d'Expiration

source: Fecha de Fin
fr: Date Limite

source: Fecha de Finalización
fr: Date de Finalisation

source: Fecha de Inicio
fr: Date de Début

source: Fecha de Pago:
fr: Date de Paiement

source: Fecha de envío
fr: Date d'expédition

source: Fecha de presentación
fr: Date de présentation

source: Fecha de publicación
fr: Date de publication

source: Fecha de recepción
fr: Date de réception

source: Fecha de resolución
fr: Date de résolution

source: Fecha envío
fr: Date expédition

source: Fecha fin
fr: Date limite

source: Fecha fin tiene que ser mayor que fecha inicio
fr: Date limite doit être supérieure à la date de début

source: Fecha informe
fr: Date rapport

source: Fecha inicio
fr: Date début

source: Fecha recepción
fr: Date réception

source: Fechas
fr: Dates

source: Fechas de etapa del presupuesto
fr: Dates d'étape du budget

source: Fila %{num}
fr: Ligne %{num}

source: Filas
fr: Lignes

source: Filtrar
fr: Filtrer

source: Filtrar por
fr: Filtrer par

source: Financiación en proyecto origen
fr: Financement dans le projet origine

source: Financiación privada
fr: Financement privé

source: Financiación pública
fr: Financement public

source: Financiado por
fr: Financé par

source: Financiador
fr: Bailleur de fonds

source: Financiador Público
fr: Bailleur de fonds public

source: Financiador con importe 0 no se guarda.
fr: Bailleur de fonds avec montant 0 ne garde pas.

source: Financiador no es válido.
fr: Bailleur de fonds n'est pas valide.

source: Financiador principal
fr: Bailleur de fonds principal

source: Financiador repetido.
fr: Bailleur de fonds répété

source: Financiadores
fr: Bailleurs de fonds

source: Financiadores Agrupados
fr: Bailleurs de fonds Regroupés

source: Financiadores del presupuesto
fr: Bailleurs de fonds du budget

source: Forma Pago
fr: Façon Paiement

source: Forma de Pago
fr: Façon de paiement

source: Forma de Pago:
fr: Façon de paiement:

source: Formulación
fr: Formulation

source: Fuente de Información
fr: Source d'Information

source: Fuente de verificación
fr: Source de vérification

source: Fuente de verificación completada
fr: Source de vérification complétée

source: FuenteVerificacion
fr: SourceVérification

source: Fuentes de verificación
fr: Sources de vérification

source: Fué imposible crear la partida.
fr: Impossible de créer le item.

source: Fué imposible crear la subpartida.
fr: Impossible de créer le sous-item.

source: G.Concepto
fr: D. Concept

source: G.Importe
fr: D. Montant

source: Gastado
fr: Dépensé

source: Gasto
fr: Dépense

source: Gasto Otros:
fr: Dépense autres:

source: Gasto Proyectos en Ejecución
fr: Dépense Projets en Cours

source: Gasto Regional
fr: Dépense Régional

source: Gasto Total:
fr: Dépense Total:

source: Gasto Valorizado
fr: Dépense Valorisée

source: Gasto imputado proyectos
fr: Dépense imputée projets

source: Gasto originado en el proyecto
fr: Dépense provoquée dans le projet

source: Gasto pagado
fr: Dépense payée

source: Gasto proveniente del proyecto borrado: %{nombre}
fr: Dépense provenant du projet supprimé: %{nombre}

source: Gasto realizado
fr: Dépense effectuée

source: Gasto total partida
fr: Dépense total item

source: Gastos
fr: Dépenses

source: Gastos cerrados
fr: Dépenses fermées

source: Gastos cofinanciables
fr: Dépenses cofinancées

source: General
fr: Général

source: Generar Cuentas
fr: Générer comptes

source: Generar Pagos
fr: Genérer paiements

source: Generar Pagos Nuevos
fr: Genérer Paiements Nouveaux

source: Gestión Documental
fr: Gestion Documentaire

source: Gestión Económica
fr: Gestion Économique

source: Gestión de Agentes y Delegaciones
fr: Gestion d'Agent et Délégations

source: Gestión de Proyectos
fr: Gestion de Projets

source: Gestión de Socios
fr: Gestion de Partenaires

source: Gestión de socios
fr: Gestion de partenaires

source: Gestor Subvención
fr: Gérant Subvention

source: Gestor de la subvención
fr: Gérant de la subvention

source: Glosario
fr: Glossaire

source: Glosario de términos utilizados en GONG
fr: Glossaire des termes utilisés dans GONG

source: Gracias por registrarse. Revise su correo con el usuario y contraseña necesarios para acceder al sistema
fr: Merci pour votre inscription. Vérifiez votre e-mail avec le nom d'utilisateur et le mot de passe pour accéder au système.

source: Grupo
fr: Groupe

source: Grupo repetido.
fr: Groupe répété.

source: Grupos
fr: Groupes

source: Grupos de Datos de Proyecto
fr: Groupes de Données de Projet

source: Grupos de Usuarios
fr: Groupes d'Utilisateurs

source: Guardar
fr: Enregistrer

source: Hacer backup de:
fr: Faire backup de:

source: Hacia Caja "chica"
fr: Vers "petite" caisse

source: Hay gastos
fr: Il y a dépenses

source: Hay gastos en el agente %{nombre}
fr: Il y a dépenses dans l'agent %{nombre}

source: Hay gastos en el proyecto %{nombre}
fr: Il y a dépenses dans le projet %{nombre}

source: Hay líneas de presupuesto asignadas a esa actividad y etapa
fr: Il y a lignes de budget assignées à cette activité et étape

source: Hay pagos de este socio
fr: Il y a paiement de ce partenaire

source: Hay partidas de financiación
fr: Il y a items de financement

source: Hay partidas de financiación en el proyecto %{nombre}
fr: Il y a items de financement dans le projet %{nombre}

source: Hay presupuestos
fr: Il y a budgets

source: Hay presupuestos en el agente %{nombre}
fr: Il y a budgets dans l'agent %{nombre}

source: Hay presupuestos en el proyecto %{nombre}
fr: Il y a budgets dans le projet %{nombre}

source: Hay proyectos con esta cuenta definida como principal
fr: Il y a des projets avec ce compte défini comme la principale

source: Hay un comentario en
fr: Il ya un commentaire dans

source: Hay una tarea asignada a %{nombre} (%{nombre_completo}) en
fr: Il ya une tâche assignée à %{nombre} (%{nombre_completo}) en

source: Haz click para activar/desactivar el mes
fr: Cliquez pour activer/désactiver le mois
